/*************************************************************************
* @ 서비스명		: sidaeInjae Total Web Site
* @ 파일명 		: /common/js/common.js
* @ 페이지설명 	: Common.js
* @ 작성자 			: 김은옥 (publisher@to-be.co.kr)
* @ 작성일 			: 2017-03-27
************************** 수정이력 ****************************************
* 번호 		작업자 			변경내용 
*_________________________________________________________________________
* 김은옥 	최초작성 
*************************************************************************/

/*************************************************************************************************
 *
 * Layout Style
 *
 *************************************************************************************************/
 $(function(){
	// 푸터
	var footer = $(document.createElement( 'footer' ))
		.attr('id','footer')
		.html('<div class="inner"><div><b><span>시대인재 학원 : 02-552-2373(고3), 02-554-2373(고1/2)</span> | <span>시대인재 온/북스 : 1522-0568</b><br><span>주소 : 우) 06178 서울특별시 강남구 삼성로 434 5층 (대치동, 쥬비스타워) (주)하이컨시온</span> | <span>대표이사 : 오우석</span> | <span>사업자등록번호 : 429-88-00534</span><br><span>통신판매업신고 : 제 2017-서울강남-03764호 <a href="https://goo.gl/5HdB9R">정보확인</a></span> | <span>학원설립 · 운영 등록번호: 제 12226호 시대인재온원격학원 <a href="#">정보확인</a></span> | <span>신고기관명: 서울특별시 강남서초교육지원청</span><br><p>Copyright (주)하이컨시온. All Right Reserved.</p></div></div>')/* 2017-11-16 마크업 수정 */
		.appendTo($('#wrap'));

	// GNB
	var gnb = $(document.createElement( 'div' ))
		  .attr('id','sideMenu')
		  .html('<ul><li class="on"><a href="">시대인재</a></li><li><a href="">시대인재 on</a></li><li><a href="">시대인재 N</a></li><li><a href="">시대인재 book</a></li></ul>')
		  .appendTo($('#footer'));	

});


