<!--#include virtual="/totalMobileSite/renew2019/common/include/incHeader.asp"-->

<!-- S : 컨텐츠 영역 -->
<div class="layout-container">
    <div class="content-layout">
        <h2 class="page-tit border-tit">명예의 전당</h2>

        <!-- S : 명예의 전당 영상 영역 -->
        <div class="board-video">
            <div class="profile-content">
                <div class="data-img"><img src="http://via.placeholder.com/58x58/626262/626262/" alt="프로필 이미지"></div>
                <div class="data-name">
                    김태현 학생
                    <span>시대인재 N 재수종합 D반</span>
                </div>
                <ul>
                    <li>2018학년도  수능 전과목 만점자</li>
                    <li>자연계 최고득점 전국수석(백분위 기준)</li>
                    <li>국어, 수학, 물리 1, 생명과학 1(백분위 400)</li>
                    <li>영어 / 한국사 1등급</li>
                </ul>
            </div>

            <div class="video-area">
                <iframe src="http://www.youtube.com/embed/W1E4X_qCkhE?rel=0&amp;autoplay=1" frameborder="0" allowfullscreen=""></iframe>
            </div>

            <div class="txt-content">
                “ 안녕하세요 이번에 수능 만점을 받게된 김태현이라고 합니다. 저는 평범하게 공부했지만, 몇 가지 공유할 만한 점들을 소개해 보도록 할께요. 수험 생활은 정말 길고 지루한 생활이고 아마 인생중에서 가장 스트레스를 많이 받는 시간
                중 하나가 아닐까 싶습니다. 하지만 결국 언젠가는 봄이 오게 되어 있고 수험 기간 동안 얼마나 잘 공부하냐에 따라서 그 봄을 얼마나 즐길 수 있냐가 결정 됩니다. 그러니까 후회할 일을 만들지 말고 수험 생활동안 가장 효율적으로 잘
                공부해서 좋은 성과를 거두었으면 좋겠습니다. ”
            </div>
        </div>
        <!--// E : 명예의 전당 영상 영역 -->

        <!-- S : 명예의 전당 학습법 -->
        <div class="board-toggle board-tab">
          <!--   <div class="tab-list">
                <a href="javascript:void(0);" class="selected">시기별 학습법</a>
                <a href="javascript:void(0);">주제별 학습법</a>
            </div> -->
            <!-- S : 시기별 학습법 -->
            <!-- <div class="tab-content tab-on"> -->
                <h4 class="board-tit mb30">시기별 학습법</h4>
                <dl class="list-toggle mb70">
                    <dt class="selected"><a href="javascript:void(0);">1. 12월 ~ 1월</a></dt>
                    <dd class="on"><div class="txt-box">
                        12월은 그냥 다른 입시 끝난 친구들과 비슷하게 놀면서 지냈어요. <br/>
                        마음 한구석에서는 계속 찝찝함이 자리했지만 편안하게 놀았어요.<br/><br/>

                        그리고 1월이 다가오자 저는 이제 슬슬 재수학원을 알아봐야겠다고 결심했어요.
                        저는 수능에는 정말 일자무식이라 OOOO을 제외하고는 재수학원을 한 개도 몰랐어요.
                        그래서 홈페이지에 들어가 봤는데, 정규반은 무시험으로 들어가기가 힘들어 보이더라고요.
                        그래서 무시험 선발기준이 낮은 편이고 정규반으로 바로 옮길 수 있는 조기선발반에 지원했고, 1월 2일부터 다니게
                        되었어요. 또 입시 커뮤니티에서 인강 선생님 등에 대해서 열심히 알아봤고, 어떤 재수생 블로거가 올린 글을 참고해서
                        OO패스를 구입하기로 결정해서 구매하였습니다.<br/><br/>

                        처음에 저는 탐구를 물1 지1조합으로 가기로 생각했었기 때문에 박OT 교재와 김OOT교재,
                        그리고 이OOT 교재와 현OOT 세트를 먼저 주문했어요. 그리고 대망의 개강일이 다가왔습니다.
                    </div></dd>

                    <dt><a href="javascript:void(0);">2. 1월 ~ 5월</a></dt>
                    <dd><div class="txt-box">
                        1월 2일 8시쯤에 OO에 도착했는데 정말 건물이 으리으리했어요. 신축 건물이라 그런지 아주 잘 지어놨더라고요.<br/>
                        화려한 외형과는 달리 안에 들어가니 정말 닭장과 같은 교실들이 반겨 주었어요. 조기반 때는 강사진 라인업이 아주
                        좋은 편이였기 때문에 수업에 집중할 수 있었고 얻어가는 것도 정말 많았지만, 선행반은 한달밖에 진행되지 않았기 때문에
                        아쉬웠습니다. 공부하는 습관을 들이는 기간이라고 생각하면 될 것 같아요.<br/>
                        어쨌든 1달 동안 선행반에서 준 책들과 기출 문제를 풀면서 서서히 공부하는 데 몸을 적응시켰고, 1달 후에 정규반이
                        시작되었어요.<br/><br/>

                        정규반은 완전히 새로운 반으로 재편성했기 때문에 라인업이 다시 짜여졌습니다. 국어나 생명과학의 경우 강사진들이 그저
                        그랬지만, 수학이나 물리는 허OOT, 유OOT, 김OOT 등 정말 좋은 선생님들이 많이 계셨습니다. 특히 물리의 김OO 선생님은
                        1년동안 들은 물리 강사 중 최고라고 할 수 있었어요. 시간이 지나면서 수업 시간에 계속 멍하게 있는 습관이 생기자,
                        안되겠다 싶어서 인강을 열심히 듣기 시작했는데, 과탐 개념인강을 들으면서 수업 때 놓치는 개념을 잡고 스킬을 배우고,
                        국어 독해 인강을 들으면서 비문학 독해의 기본을 잡아갔어요. 국어는 인강 교재와 마더텅 독서 기출 문제를 병행하면서
                        비문학 위주로 공부했고, 문법이나 문학은 그냥 OO 커리를 따라갔어요. 수학은 강사들이 너무 많아 상당히 혼란스러웠기
                        때문에 인강을 이용해 개념 정리를 하고 OO 수업은 그냥 참고용으로 사용하면서 동시에 기출문제를 열심히 풀었어요.
                        <br/><br/>

                        이때 사용한 인강과 교재로는<br/>
                        국어: 이OO 3+1원칙, 마더텅 독서 기출문제집, 문학 OO 자체교재들, 문법 OO 자체교재들<br/>
                        수학: 현OO 뉴런, 마플 수학 기출문제집, OO 자체 교재들<br/>
                        물리: OO 자체 교재(김OOT 개념서)<br/>
                        생명과학: 윤OO 올OOO, OO 자체교재들<br/>
                        인강을 많이 듣다 보니 자습때 OO 숙제들을 못하게 되었고, 그래서 수업 때도 집중하지 못하게 되는 악순환이
                        반복되었습니다. 그렇다고 인강을 포기하자니 잃는 것이 너무 크다는 딜레마가 저를 괴롭혔습니다. 이 딜레마를 해결하지
                        못한 채 5월까지 계속 지내느라고 힘들었습니다.

                        저는 OO에 다니면서 OO 앞 헬스장에 꾸준히 다녔습니다. 매일 10시에 하원하면 10시부터 11시까지 가서 운동을 하고
                        집에 돌아갔어요. 이게 큰 도움이 되었던 것이, 학원에서는 정말 꼼짝도 못하고 계속 앉아 있어야 하기 때문에 혈액 순환이
                        잘 안되고 쉽게 지칩니다. 운동을 하루에 조금이라도 했기 때문에 그나마 버틸 수 있었던 것 같습니다. 헬스장에 갈 여력이
                        안되는 분들은 집에 가서 줄넘기나 산책이라도 30분 가량 하는 것을 추천 드립니다.
                    </div></dd>

                    <dt><a href="javascript:void(0);">3. 6월 ~ 7월</a></dt>
                    <dd><div class="txt-box">
                        OO를 나오겠다고 결심한 것은 5월 중반이었는데, 현OOT의 풀커리를 따라가겠다는 저의 생각과는 달리 이미 뉴런이
                        완강된지 오래인 5월에도 뉴런을 완강하지 못했던 상황은 OO의 수업과 인강 사이의 갈등에서 오는 딜레마였다고 생각했기
                        때문입니다. 뉴런 뿐만이 아니라 국어나 과탐 같은 경우도 5월까지도 개념을 끝내지 못한 강사들이 많아서 불안감을 느꼈고,
                        결국 OO를 나오기로 결심했습니다. 하지만 OO에서 오랜 기간 동안 개념을 잘 잡았기 때문에 그것이 기초가 되어 문제
                        풀이에도 도움이 많이 되었던 것 같습니다. 괜찮은 독학재수학원을 알아보던 중 OO 근처의 OOOOO학원이라는 곳을
                        발견했고, 장소는 딱히 중요하지 않다고 생각한 저는 그곳으로 옮기기로 결정하였습니다. <br/><br/>

                        6평을 보기 전까지 저는 국어 비문학 기출문제를 1회독 한 것을 제외하고 어떤 과목도 완성되어 있지 않았습니다. 심지어
                        생명과학의 경우 기출문제 1회독도 하지 않은 상태였습니다. 시험은 OO에서 봤는데, 6평 끝나고 나가는 학생들끼리 따로
                        모여서 지하 1층에서 시험을 봤어요. 국어는 화작 신유형이 나와 당황했지만, 역시나 화작답게 내용일치 선에서 정리되는
                        문제였기 때문에 별 문제 없이 넘어갔습니다. 문법은 무난했고, 비문학은 경제 지문이 짧지만 강력했습니다. 초반에 나온
                        개념을 나중에 나온 개념과 잘 결합해서 풀어야 하는 보기 문제에서 잠깐 멈칫했지만, 글이 짧아서 다시 훑어 보니
                        풀렸습니다. 장문 지문은 쉬운 편이었고, 문학도 EBS 학습이 덜 된 상태였지만 무난한 난이도였기 때문에 시간 안에 잘
                        풀어냈습니다. 국어가 쉽다고 느껴서 약간 자신감이 붙은 상태에서 수학이 시작되었는데, 20번 까지는 무난했지만 21번이
                        정말 너무 어려웠습니다. 잘 보지 못하는 유형의 문제가 나와 당황했고, 20분 정도를 버리고 난 뒤 안되겠다고 생각하고
                        넘어갔습니다. 역시 28번까지는 무난했지만, 29번에서 한 번 더 막히게 되었습니다. 30분 이상 고민하고 난 뒤 답을 냈는데
                        시간이 끝나게 되어 30번은 건드리지도 못했습니다. 믿었던 물리는 3문제를 남겨두고 1분이 남은 황당한 상황에 처하게
                        되었고, 3문제를 모두 찍었습니다. 생명 과학은 가계도를 아예 버리고 시작했기 때문에 생각보다 수월하게 풀어냈고, 극악의
                        신유형 비분리 문제는 찍었습니다. 집에 와서 채점해 보니 100 88 100 42 47로 11121의 등급을 받게 되었고, 수학을 좀 더
                        공부해야겠다고 결심했습니다.<br/><br/>

                        6평을 본 후부터는 OOOOO학원에서 독재를 시작했는데, 처음에는 정말 좋았습니다. 제가 보고싶은 인강을 실컷 보고
                        하고싶은 공부를 실컷 할 수 있다는 것이 정말 컸습니다. 하지만 그게 문제였습니다. 인강에 너무 의존하는 것은 절대 좋은
                        습관이 아닌데도 불구하고 저는 인강에 크게 의존했고, 공부 시간은 아주 많았지만 사실상 공부는 거의 하지 않았던 것과
                        다름없었던 것 같습니다. 이때 수강했던 강좌와 공부했던 책들로는<br/>
                        국어: 김OO 현강, 박OO 훈OOO, GOOO, 리트 기출문제집, 김OO 문법론, 문학개념어편<br/>
                        수학: 현OO 뉴런 확통, 드릴 미적분, 마플, 강O 기벡 현강<br/>
                        물리: 김OO 심화개념 현강, 김OO 기본 개념서<br/>
                        생명과학: 윤OO KOOO, 한OO 자분기, 윤OO <br/>
                        이와 같이 과도하게 인강을 많이 수강했기 때문에 머리에 남는 것이 거의 없었고, 저는 거의 1달간의 시간을 거의 날리게
                        됩니다. 독재는 저같이 의지박약인 사람에게 절대 추천하지 않습니다. 독재를 결심할 때는 정말 열의에 불타서 하지만,
                        사실상 혼자 하게 되면 정말 계속 집중해서 공부하기가 거의 불가능합니다. 강남역에는 PC방도 노래방도 참 많아서 정말
                        놀고 싶으면 하루 종일 놀 수도 있습니다. 자신이 정말 강철의 의지를 가지고 있는 것이 아니라면 독재는 별로 추천 드리고
                        싶지 않습니다.<br/><br/>

                        독재할 때 현강을 많이 신청했었는데, 우선 김OO 선생님 현강은 상당히 도움이 많이 되었습니다. GOOO로 어려운 지문들을
                        접할 수 있었고, 글의 구조를 잡는 힘을 길러주었습니다. 문법도 중요한 포인트만 집어줘서 쓸데없는 지엽적인 것까지 외울
                        필요가 없었습니다. 문OOOO 교재는 정말 수험생이라면 꼭 봐야하는 교재라고 생각합니다.<br/><br/>

                        강O 선생님의 기벡 현강을 OOOOOO학원에서 들었었는데, 정말 귀에 쏙쏙 들어오게 설명해 주셨습니다. 수선의 발과
                        머리라는 표현이 인상적이었고, 여러 유용한 접근 방법을 소개해 주는 것이 좋았습니다. 또 유머 감각이 넘치셔서 항상
                        수업이 유쾌했고, 지루하지 않아서 아주 좋았습니다. 지겨운 기출 문제만 반복해서 풀기보다는 사설 문제들을 많이
                        가져와서 새롭고 어려운 문제들을 접할 수 있었던 것이 좋았습니다.<br/><br/>

                        김OO 선생님은 OO 정규반때부터 이미 현강을 듣기로 결정했었을 정도로 뛰어난 선생님이고, 심화개념강좌에서 배운
                        돌림힘 변화량과 질량중심 풀이, 그리고 변화량을 이용한 부력 풀이는 수능때까지도 큰 도움이 되었습니다. 물리 50점을
                        맞을 수 있었던 것은 김OO  선생님의 덕택이 크다고 생각합니다.
                    </div></dd>

                    <dt><a href="javascript:void(0);">4. 7월 ~ 8월</a></dt>
                    <dd><div class="txt-box">
                        독재를 하던 중 시대인재에서 문자를 하나 받았는데, 시대인재 재수종합반을 오픈한다는 문자였습니다. 당시에는 저의 인강
                        위주의 공부법이 효과 만점이라고 생각한 저는 고민을 많이 했어요. 하지만 친구의 권유와 강사진들을 보니 가는 것이
                        맞다고 생각해서 시대재종으로 옮기게 되었습니다. 시대재종은 대치동 카이로스 빌딩에 있는데, 4,5층이 부엉이
                        라이브러리라고 불리는 자습실입니다. 개강 1주일 전부터 자습실을 이용할 수 있었는데, 자습실이 정말 좋았습니다. 우선
                        의자가 푹신푹신해서 엉덩이가 아프지 않았고, 개인 수납 공간이 아주 많다는 점이 좋았습니다. 또 천장이 높아 쉽게 눈이
                        피로하지 않았고, 공기 청정에 신경을 많이 써 공기의 질도 좋았습니다. 시대 재종에 다닐 때 라인업은 <br/>
                        국어: 박상희T (이감모의+해설+본인수업), 김상훈T (본인수업) <br/>
                        수학: 엄소연T (서바정규+서바모의+해설), 권경수T (서바정규) <br/>
                        물리: 김성도T (서바정규반) <br/>
                        생명과학: 최수준T (서바정규반), 한종철T (서바모의+해설) <br/>
                        이었고, OO와 다른 점이라면 모든 반이 동일한 강사진으로 운영되었다는 점과, 실전 모의고사를 아주 많이 본다는
                        점이었습니다. 저는 이 점이 처음에는 회의적이었지만, 어느 정도 시간이 지나니 실력 향상을 위해 굉장히 좋은
                        수업방식이라는 것을 깨달았습니다. <br/><br/>

                        시대재종으로 옮긴 뒤 좋았던 점은, 처음에 느꼈던 그 딜레마가 사라진 점이었습니다. 학원 자체의 컨텐츠가 뛰어나 굳이
                        수업 외 인강을 들을 필요가 없었고, 따라서 학원 커리큘럼에만 온전히 집중할 수 있었던 점이 좋았습니다. 시대인재의
                        커리큘럼을 충실히 따라가는 과정에서, 가장 실력이 많이 향상되었다고 느낀 과목은 생명과학이었습니다. 생명과학은
                        시간의 압박이 심한 과목이기 때문에 고난도의 모의고사로 계속해서 시간관리 연습과 동시에 문제풀이 연습을 해주는게
                        실력향상에 가장 효과가 좋다고 생각하는데, 시대재종에서 이를 해주었기 때문에 빠르게 실력을 올릴 수 있었습니다. <br/><br/>

                        또 시대 재종은 학생들의 의견을 상당히 존중해 주었는데, OOO와 같은 수험생 사이트들을 모니터링해서 건의 사항이
                        있으면 즉각 수용해 주는 등 굉장히 오픈 마인드였던 것이 마음에 들었습니다. 학생들을 상업적으로 이용하려기보다,
                        최대한 학생들의 필요에 맞춰 학원을 운영해 나갔기 때문에 학원의 실적이 좋을 수 있었던 것 같습니다. <br/><br/>

                        우선 국어는 박상희T와 김상훈T가 수업을 맡았었는데, 김상훈T는 예전부터 단과를 듣고 있었기 때문에 이미 강의력에
                        대해서는 잘 알고 있었습니다. 박상희T의 경우 시대재종으로 와서 처음 알게 된 선생님이어서 처음에는 수업 능력에 대해
                        의구심을 가졌지만, 정말 뛰어난 선생님이었습니다. 특히 문법을 정말 잘 정리해 주셔서 수능 전까지 박상희T의 문법
                        자료만으로 공부해도 수능에서 문법을 다 맞는 데 아무 지장이 없었습니다. 또 국어는 이감 모의고사와 상상 모의고사로
                        실전 연습을 계속했는데, 이 두 모의고사는 신유형을 대비하는데 최적화된 모의고사라고 생각합니다. 복잡한 과정 지문과
                        과학기술 장문 지문은 작년 6평부터 출제되기 시작했는데, 시간 안에 복잡하고 긴 지문을 읽고 이해한 후 난해한 문제를
                        푸는 것은 꾸준한 연습 없지는 쉽지 않습니다. 그러나 출제된 지 얼마 되지 않은 유형이라 기출문제가 많이 부족하기 때문에
                        기출만으로는 꾸준히 연습을 할 수 없습니다. 이감과 상상 모의고사가 여기서 도움이 많이 되었던 게, 단순히 국어
                        모의고사로 시간연습과 실전연습을 하는 게 아닌, 고난도 지문들을 훈련할 수 있었던 것입니다. 또 이감 모의고사의 경우
                        매주 간쓸개란 주간지가 나오는데, 비문학 20지문 문학 20지문 정도가 수록되어 있습니다. 양이 상당해서 1주일 동안 다
                        하기 힘들 정도이고, 예전 이감 모의에 출제된 지문이나 기출 지문들이 수록되어 있습니다. 저는 수능 1달 전에 기출을
                        마지막으로 한번 본 후 그 이후로 간쓸개만 풀었는데, 그래도 될 정도로 지문들의 질이 높고 기출도 적절히 수록되어 있기
                        때문에 국어를 공부하기에 최적의 교재라고 생각됩니다. 또 문학의 경우 EBS연계작이 거의 대부분인데, 하나의 작품에 대해
                        정말 수많은 지문들이 있기 때문에 연계 학습을 완벽하게 할 수 있습니다. <br/><br/>

                        이감과 상상 모의고사 외에도 두 선생님들이 자료를 많이 나눠줬습니다. 김상훈T의 경우 EBS를 부탁해 라는 교재로
                        EBS연계 수업을 하였는데, 수특 수완을 사지 않고 이 교재와 간쓸개 만으로 완벽하게 연계 대비를 할 수 있었습니다.
                        또 GRIT라는 교재로 고난도 비문학 수업을 하였는데, 선별, 수정된 LEET지문 모음집이었습니다. 장문의 복잡한 구조를
                        가진 독서 지문 연습을 하기에 최적의 문제집이었고, 수록된 문학 지문들 또한 중등교사임용시험 기출 등 공인된 시험의
                        좋은 문제를 선별했기 때문에 문학 실력을 키우는데 도움이 되었습니다. 숙제로 나눠주신 GRIT모의고사도 신유형 지문을
                        많이 접하는 데 좋았습니다. <br/><br/>

                        다음으로 수학의 경우 권경수T와 엄소연T가 수업을 맡았습니다. 엄소연T는 시대인재에서 자체 제작한 서바이벌 모의고사의
                        해설 강의인 서바모의반과 자체 제작 문제집인 Shortcut Contents을 교재로 한 수업인 서바정규반을 맡았고, 권경수T의
                        경우 서바정규반 수업만 맡았습니다. 우선 서바이벌 모의고사의 퀄리티는 제가 1년동안 푼 모의고사 중 가장 좋았습니다.
                        단순히 킬러문제만 어려운 시중의 많은 모의고사와 달리, 비킬러도 수능 이상의 난이도로 출제해 시간 관리 훈련에
                        최적이었고, 킬러문제에서 얻어갈 것도 아주 많았습니다. 또 킬러문제 3문제로는 1주일 동안의 킬러 학습이 부족할 것을
                        생각해 킬러유사 문제집을 따로 제공했는데, 모의에 출제된 킬러문제의 연계, 유사문제들 6문제가 수록되어 있었습니다.
                        모의고사의 킬러문제 3문제와 문제집의 6문제만으로 킬러 학습을 충분히 할 수 있었습니다. 엄소연 선생님의 해설강의의
                        경우 상당히 정석적인 풀이 위주로 설명하셨는데, 시험장에서는 정석적인 풀이가 가장 효율적이기 때문에 좋은
                        수업이었습니다. 서바정규반의 교재인 Shortcut Contents는 주제별로 다양한 자작 문제들이 포함되어 있는데, 쉬운
                        난이도부터 최고난도까지 다양한 종류의 주제들의 문제를 많이 접할 수 있었습니다. 권경수T의 강의는 명쾌하고 중요한
                        스킬들을 많이 가르쳐 주셨고, 최상위권 학생들에게 좋은 수업이라고 생각합니다. <br/><br/>

                        물리 서바이벌은 2018 대비로 신규 생성된 강좌였기 때문에 기대가 크지 않았지만, 서바이벌 모의고사의 퀄리티는 예상과
                        다르게 아주 좋았습니다. 킬러 테마인 돌림힘, 부력, 일과 에너지 등에서 참신하고 창의적이면서도 기출을 잘 반영한
                        문제들이 많았고, 이런 문제들을 시간 안에 푸는 연습을 하는 것이 물리 만점을 받는데 큰 도움이 된 것 같습니다. 김성도T도
                        열정적으로 수업하시고 좋은 자료들을 많이 제공해 주셔서 컨텐츠가 전혀 부족하지 않았습니다. <br/><br/>

                        생명과학의 경우 최수준T와 한종철T가 각각 정규반, 모의반을 진행했는데, 한종철T는 자신의 단과 자료들을 무료로
                        배부해주셨기 때문에 다른 인강 교재를 풀지 않아도 할 게 아주 많았습니다. 저의 가장 큰 약점이 생명과학이었기 때문에
                        7월부터 생명과학에 가장 큰 노력을 쏟았는데, 서바이벌 모의고사는 생명과학 만점을 받는 데 큰 역할을 해 주었습니다.
                        1주일에 총 3개의 서바모의를 풀었는데, 처음에는 너무 난이도가 높아서 30점 중후반의 점수밖에 받지 못할 정도로 고생을
                        많이 했습니다. 하지만 시험 시간에 시간에 쫓겨 풀지 못한 킬러 유전문제들을 자습실에서 시간을 들여 가며 풀어 가니, 점점
                        유전 문제를 푸는 속도가 빨라졌고 유형에 적응이 되기 시작했습니다. 마지막에는 계속 40점대 후반 또는 만점이 나올
                        정도로 실력이 많이 향상되었습니다. 정규반은 ATG라는 시대인재 자체 교재로 수업을 진행하였는데, 이 교재는 정말 생1의
                        정석이라고 해도 될 만큼 좋은 교재였습니다. 고난도 테마 문제를 푸는데 필요한 모든 스킬을 잘 정리해 놨기 때문에 이 책
                        하나만 정복해도 왠만한 유전 문제는 무리 없이 다 빠르게 풀어낼 수 있다고 생각합니다. 이 책에는 각 단원 뒤에 연습문제가
                        준비되어 있는데, 앞의 문제는 기출문제라서 기출을 한번 더 정리할 때 좋았고, 뒤의 문제는 시대인재 자체 제작
                        문제였습니다. 한번도 보지 못한 완전히 새로운 문제에 배운 스킬을 적용해보는 것이 실력 향상에 많은 도움이 되었고, 워낙
                        문제들이 어려워서 모래주머니 효과를 톡톡히 봤던 것 같습니다. 무엇보다 좋았던 것은 최수준T의 강의였는데, 이 선생님
                        덕분에 생명과학 50점을 받았다고 말해도 될 정도로 좋은 수업을 해 주셨습니다. 유전과 신경 등 킬러 주제들에 대해
                        교재에 있는 스킬뿐만 아니라 더 가르쳐 주시는데, 잘 체화해서 자신의 것으로 만들면 고난도 문제를 아주 빠르게 풀어낼 수
                        있는 능력이 생깁니다. 또 지엽 주제에 대해서도 단순히 암기를 요구하는 것이 아닌, 생물학적 원리를 풀어서 설명해 주셔서
                        암기에 더 도움이 되고 이해를 깊이 할 수 있었습니다.
                    </div></dd>

                    <dt><a href="javascript:void(0);">5. 9월 모의평가</a></dt>
                    <dd><div class="txt-box">
                        시대재종에서 8월까지 공부를 한 뒤 9월 모의평가를 치렀습니다. 그때는 9평 성적이 수능 성적과 직결된다는 이상한
                        믿음을 가지고 있어서 상당히 많이 긴장했습니다. 국어 시험이 시작되고 첫 번째 화작 지문을 푸는데, 2번 문제가 도저히
                        답이 보이지 않았습니다. 당황해서 지문을 한번 더 읽었지만 계속 보이지 않아 넘어가려는 찰나 답이 보였습니다. 나머지
                        화작문은 무난하게 풀었다고 생각하고 넘어갔습니다. 비문학 첫 번째 지문은 정말 무난한 예술 지문이어서 아무 문제 없이
                        빠르게 넘어갔습니다. 관건은 첫 번째 문학 지문의 플라타너스였는데, 22번 문제가 너무 애매하다고 느꼈습니다. 불확신에
                        가득한 채로 3번을 선택하고 넘겼는데, 다음 지문인 불모지에서 24, 25번 문제가 전부 헷갈렸습니다. 문학 공부를 열심히
                        해야겠구나, 하고 절망적인 심정으로 페이지를 넘겼는데, 대망의 LP지문이 있었습니다. 많은 사람들이 LP지문이 너무나
                        어려웠다고 말하지만, 저는 LP지문은 쉬웠다고 생각합니다. 춘향전에서도 상당히 고전을 하고 국어 영역을 마치게 됩니다.
                        수학은 많이 대비를 한 덕인지 크게 긴장되지도 않았고, 아주 시원시원하게 35분만에 21, 29, 30을 제외한 모든 문제를
                        풀었습니다. 원래 항상 하던 데로 29번을 먼저 푸는데, 너무 쉬워서 깜짝 놀랐습니다. 6평에 비해 오히려 29번이 쉬웠다고
                        느꼈습니다. 다음으로 21번을 푸는데, 이번에는 너무 어려워서 깜짝 놀랐습니다. 30번에 있어야 할 정도의 문제가 21번에
                        있어서 황당했습니다. 그래도 객관식이어서 답에 확신이 있어서 빠르게 넘어갈 수 있었습니다. 40분을 남겨놓고 30번
                        문제를 보았는데, 그래프를 그려 보니 생각보다 도전할 만해 보였습니다. 그런데 k-1 과 k+1 중 어느 게 최대인지 도무지
                        결정할 수가 없었습니다. 최댓값이 생긴 모양으로 봤을 때 당연한 것으로 찍어서 풀긴 했지만, 찝찝한 것은 어쩔 수
                        없었습니다. 20분이 남은 저는 29번까지 한번 더 풀자 시간이 마쳤습니다. <br/><br/>

                        물리는 서바이벌 모의고사의 덕택을 톡톡히 본 덕인지, 아주 빠르게 18번 돌림힘 킬러를 제외한 문제들을 풀어냈습니다.
                        특히 19번의 경우, 서바이벌에서 너무 많이 본 주제라서 아주 빠르게 풀어낼 수 있었습니다. 18번은 늘 하던 데로 모든 힘을
                        표시하고 질량중심 풀이로 풀어냈는데, 알고 보니 힘을 합쳐서 훨씬 간단하게 계산할 수 있다는 것을 깨달았습니다. <br/><br/>

                        생명과학은 가장 망친 과목인데, 정말 시험 당시에 무슨 생각을 했는지 모를 정도로 멍청하게 시험을 쳤습니다. 지엽적인
                        부분도 틀리고, 실수해서 틀리고, 몰라서 틀리는 세 가지를 모두 틀렸고, 생명과학에 더 힘을 줘야겠다고 생각했습니다. <br/><br/>

                        집에 가서 채점을 해 보니 96 100 100 50 40이 나왔습니다. 다행히도 시대인재 전액 장학 조건은 조건은 만족시켜
                        좋았지만, 국어 문법에서 지식이 부족해 틀린 문제와 비문학에서 실수한 게 너무나 아까웠고, 생명 과학에서 폭탄을 맞게
                        되어 반성하게 됩니다.
                    </div></dd>

                    <dt><a href="javascript:void(0);">5. 9월 모의평가</a></dt>
                    <dd><div class="txt-box">
                        시대재종에서 8월까지 공부를 한 뒤 9월 모의평가를 치렀습니다. 그때는 9평 성적이 수능 성적과 직결된다는 이상한
                        믿음을 가지고 있어서 상당히 많이 긴장했습니다. 국어 시험이 시작되고 첫 번째 화작 지문을 푸는데, 2번 문제가 도저히
                        답이 보이지 않았습니다. 당황해서 지문을 한번 더 읽었지만 계속 보이지 않아 넘어가려는 찰나 답이 보였습니다. 나머지
                        화작문은 무난하게 풀었다고 생각하고 넘어갔습니다. 비문학 첫 번째 지문은 정말 무난한 예술 지문이어서 아무 문제 없이
                        빠르게 넘어갔습니다. 관건은 첫 번째 문학 지문의 플라타너스였는데, 22번 문제가 너무 애매하다고 느꼈습니다. 불확신에
                        가득한 채로 3번을 선택하고 넘겼는데, 다음 지문인 불모지에서 24, 25번 문제가 전부 헷갈렸습니다. 문학 공부를 열심히
                        해야겠구나, 하고 절망적인 심정으로 페이지를 넘겼는데, 대망의 LP지문이 있었습니다. 많은 사람들이 LP지문이 너무나
                        어려웠다고 말하지만, 저는 LP지문은 쉬웠다고 생각합니다. 춘향전에서도 상당히 고전을 하고 국어 영역을 마치게 됩니다.
                        수학은 많이 대비를 한 덕인지 크게 긴장되지도 않았고, 아주 시원시원하게 35분만에 21, 29, 30을 제외한 모든 문제를
                        풀었습니다. 원래 항상 하던 데로 29번을 먼저 푸는데, 너무 쉬워서 깜짝 놀랐습니다. 6평에 비해 오히려 29번이 쉬웠다고
                        느꼈습니다. 다음으로 21번을 푸는데, 이번에는 너무 어려워서 깜짝 놀랐습니다. 30번에 있어야 할 정도의 문제가 21번에
                        있어서 황당했습니다. 그래도 객관식이어서 답에 확신이 있어서 빠르게 넘어갈 수 있었습니다. 40분을 남겨놓고 30번
                        문제를 보았는데, 그래프를 그려 보니 생각보다 도전할 만해 보였습니다. 그런데 k-1 과 k+1 중 어느 게 최대인지 도무지
                        결정할 수가 없었습니다. 최댓값이 생긴 모양으로 봤을 때 당연한 것으로 찍어서 풀긴 했지만, 찝찝한 것은 어쩔 수
                        없었습니다. 20분이 남은 저는 29번까지 한번 더 풀자 시간이 마쳤습니다. <br/><br/>

                        물리는 서바이벌 모의고사의 덕택을 톡톡히 본 덕인지, 아주 빠르게 18번 돌림힘 킬러를 제외한 문제들을 풀어냈습니다.
                        특히 19번의 경우, 서바이벌에서 너무 많이 본 주제라서 아주 빠르게 풀어낼 수 있었습니다. 18번은 늘 하던 데로 모든 힘을
                        표시하고 질량중심 풀이로 풀어냈는데, 알고 보니 힘을 합쳐서 훨씬 간단하게 계산할 수 있다는 것을 깨달았습니다. <br/><br/>

                        생명과학은 가장 망친 과목인데, 정말 시험 당시에 무슨 생각을 했는지 모를 정도로 멍청하게 시험을 쳤습니다. 지엽적인
                        부분도 틀리고, 실수해서 틀리고, 몰라서 틀리는 세 가지를 모두 틀렸고, 생명과학에 더 힘을 줘야겠다고 생각했습니다. <br/><br/>

                        집에 가서 채점을 해 보니 96 100 100 50 40이 나왔습니다. 다행히도 시대인재 전액 장학 조건은 조건은 만족시켜
                        좋았지만, 국어 문법에서 지식이 부족해 틀린 문제와 비문학에서 실수한 게 너무나 아까웠고, 생명 과학에서 폭탄을 맞게
                        되어 반성하게 됩니다.
                    </div></dd>

                     <dt><a href="javascript:void(0);">6. 9월 모의평가 이후</a></dt>
                    <dd><div class="txt-box">
                        9평 이후 시험이 점차 다가오자 제 멘탈도 점점 무너지기 시작하는데, 9월 말부터 학원에 밤까지 있는게 너무 힘들어 저녁
                        먹고 정기 조퇴증을 끊어서 매일 오후 6시에 집에 가게 됩니다. 집에 가서 서울숲을 두 바퀴정도 산책한 후, 샤워를 하고
                        11시까지 공부를 하다 자는 생활을 반복하는데, 집에서 하니까 편하고 좋았지만 점점 집중력이 떨어졌습니다. 또 시험이
                        다가오자 불안감으로 인해 완치된 줄 알았던 불면증이 다시 시작되었습니다. 불면증 때문에 정말 1년 동안 고생을 많이 한
                        것 같습니다. 그나마 산책과 운동을 통해 어느 정도는 불면증을 극복할 수 있었습니다. 막판에는 거의 모의고사 위주로
                        공부했는데, 국어는 문법이 부족하다고 생각해 박상희T의 문법 자료를 3번 훑고 기출 선별을 한번 본 후, 계속 간쓸개만
                        풀었습니다. 수학은 샤인미, 적분상수 등 다양한 모의고사를 시간 안에 푸는 훈련을 하였는데, 특이하게 21, 29 30을 제외한
                        문제들을 40분 재고 풀고, 나머지 킬러들을 40분 안에 푸는 훈련을 해서 시간 단축에 힘을 쏟았습니다. 또 이때까지 풀지
                        못한 킬러유사 문제들과 숏컷 문제들을 병행해 가면서 공부했습니다. 물리의 경우 이때까지 풀었던 서바이벌 문제들을
                        복습하면서 한 번 더 풀어봤고, 배OO, 강OO 등 인강 강사들의 모의고사들을 하루에 2개씩 풀면서 실전 감각을
                        끌어올렸습니다. 강OOT의 모의고사는 정말 최고였는데, 그 이유는 말도 안되는 가성비였습니다. 15,000원도 안되는
                        가격에 8+6회, 총 14회의 모의고사를 제공하였고, 난이도도 엄청 높아서 실전 연습에 최적화된 모의고사였습니다. 기출은
                        따로 풀지 않았는데, 기출은 너무 익숙하기도 하고 오히려 서바이벌이 더 어렵고 최신 유형에 적합하다고 생각했기
                        때문입니다. 생명 과학은 개념과 지엽을 잡기 위해 ATG를 한번 더 정독하고 문제들을 풀어보고, 풀었던 서바이벌
                        모의고사들을 복습하며 지엽과 킬러를 잡기 위해 노력했습니다. 또 한종철T가 제공하는 파이널 자료집과 모의고사들을
                        풀면서 실전력을 키웠습니다. <br/><br/>

                        저는 수학, 과탐에 한해서 EBS는 일체 풀지 않았는데, 그 이유는 EBS연계를 제대로 체감하기가 힘들기 때문입니다. 수특,
                        수완의 문제들은 너무 쉽고 논리적 비약이 있는 경우가 잦으며, 주제가 연계된다 해도 훨씬 어렵게 나오기 때문에 연계의
                        효과를 보기가 힘듭니다. 서바이벌 모의고사에서 이미 EBS가 반영된 문제들을 출제하기 때문에 서바와 각 강사들이
                        정리해준 핵심 정리집으로 EBS 지엽 포인트를 잡는 것으로 저는 충분히 EBS 학습을 할 수 있었던 것 같습니다.
                    </div></dd>

                     <dt><a href="javascript:void(0);">7. 수능 전날과 수능</a></dt>
                    <dd><div class="txt-box">
                        (연기되기 전) 수능 전날 정말 많이 긴장했었는데, 수능이 연기되었다는 소식을 듣고 처음에는 화가 났지만, 시간이 지나니
                        다행이라는 생각이 들었습니다. 너무 긴장했기 때문에 잠도 잘 못 잘 것 같았고, 공부도 부족하게 되어 있는 것 같았기
                        때문이었습니다. 웃긴 건 전 연기되고 1주일 동안 공부는 거의 하지 않았습니다. 모의고사만 몇 개 풀면서 감을 유지했고,
                        운동을 많이 하고 산책도 많이 하면서 마음을 다스리기 위해 노력했습니다. 덕분에 1주일 동안은 마음이 평온한 상태로 보낼
                        수 있었습니다. 대망의 (연기된 후)수능 전날 11월 22일 밤 10시에 자려고 침대에 누웠는데, 심장 소리가 마치 천둥 소리
                        같았습니다. 잠이 너무 안 와서 수면제를 반 알 먹었는데, 1시간이 지나도 잠이 오지 않았습니다. 그래서 나머지 반 알을
                        먹었는데, 생각보다 그게 영향이 컸습니다. <br/><br/>

                        다음날 5시 반에 일어나서 전복죽을 먹은 뒤 수험표와 필기구, 신분증을 챙겨서 집을 출발했습니다. 시험장은 건국대학교
                        부속고등학교였고, 집에서 약 30분 정도 걸렸던 것 같습니다. 전날에 수면제를 너무 많이 먹어 머리가 계속 띵하고 멍한
                        상태였기 때문에 계속 속으로 망했구나.. 를 반복하고 있었습니다. 학교에 도착해서 고사장에 들어간 후에도 계속 멍했고,
                        머리가 맑아지지 않아 걱정을 많이 했습니다. 감독관이 들어와서 OMR을 나눠주자 그때서야 머리가 좀 맑아지더라고요.
                        시작 전 정말 1초 1초가 흐를 때 마다 심장이 떨렸고, 종소리와 함께 국어 시험지를 풀기 시작했습니다. <br/><br/>

                        화작문은 정말 너무 무난해서 할 말이 없었습니다. 계획과 같이 10분 안에 화작을 모두 끝냈고, 7분 안에 문법을 풀어
                        내었습니다. 첫 번째 비문학 지문은 목적론에 대한 인문 지문이었는데, 비주얼을 보고 긴장했지만, 아주 쉬운 기출스러운
                        지문이었고, 문제는 더 쉬웠습니다. 다음 지문이었던 이론복합 현대시는 비연계였던 강 건너간 노래가 출제되어서
                        당황했지만, 선지 구성이 너무 당연하게 짜여 있어 답을 아주 쉽게 골랐습니다. 고전소설 사씨남정기는 간쓸개에서 정말
                        20번도 더 푼 지문이었기 때문에 무리 없이 쉽게 풀어냈습니다. 다음 페이지를 넘기자 정말 황당한 지문이 놓여져
                        있더라고요. 오버슈팅 지문은 솔직히 이감 모의고사에 출제되었어도 과도한 난이도라고 욕을 많이 먹었을 정도의
                        난이도였습니다. 평소처럼 글을 장악하기는커녕 글에 질질 끌려다니면서 세부 내용에 밑줄을 치느라 바빴습니다. 구조도
                        복잡했지만, 정보량이 너무 많아서 어디에 포커스를 둬야 할지를 몰랐습니다. 차분하게 옆의 여백에 중요하다고 생각되는
                        정보들을 메모했고 과정들을 정리했습니다. 29번이 너무 어려워서 거의 그 문제에만 5분을 썼고, 나머지 문제들은 지문의
                        난이도에 비해 생각보다 어렵지 않았습니다. 오버슈팅 지문에만 20분 이상의 시간을 쏟았습니다. 다음 문학지문인 비가와
                        풍란은 상훈T의 EBS를 부탁해에서 수없이 본 지문이었고 간쓸개에서도 몇번이나 풀어봤었기 때문에 간단하게 넘어갈 수
                        있었습니다. 마지막 비문학 지문은 허프만 부호화였는데, 이미 이감과 상상에서 이런 종류의 기술 지문에 너무 익숙해져
                        있어서 여백에 메모한 것만 보고 정답률이 낮았던 41번을 쉽게 풀었습니다. 관촌수필은 한번도 보지 못한 부분이 나왔지만,
                        문제가 너무 쉬워서 무난하게 풀어냈습니다. 다 풀고 마킹까지 하자 5분밖에 안 남을 정도로 시간이 빠듯했고, 오버슈팅
                        때문에 그랬던 것 같습니다. <br/><br/>

                        국어가 끝나고 화장실에 다녀온 후 엎드려 있다가, 수학을 풀기 시작했습니다. 11번까지 무난하게 풀었는데, 12번에
                        무지막지한 계산의 정적분 문제가 나왔더라고요. 풀긴 했지만 답이 확실치 않아 찝찝한 상태로 넘어갔습니다. 14번은
                        닮음비랑 피타고라스 정리를 쓰니까 너무 쉽게 나왔습니다. 15번은 서OO 선생님의 인강에서 봤던 적분 풀이를 사용해서
                        쉽게 풀어냈습니다. 16번은 벡터의 평행의 정의만 잘 생각하면서 풀었고, 17번에서 살짝 당황했던 게 분모가 차수가 그렇게
                        높은 문제는 많이 못 봤기 때문입니다. 하지만 모든 극한 문제가 그렇듯 수식으로 잘 표현하니까 간단하게 답이 나왔습니다.
                        18번은 정말 조심스럽게 차근차근 케이스 분류를 해서 셌습니다. 이런 문제들을 자주 틀리기 때문에 정말 불안했습니다.
                        19번에서 잠깐 막히는데, 보기를 다시 읽어 보니 실수했다는 것을 깨닫고 다시 제대로 풀어냈습니다. 19번이 부담스러워서
                        다시 검토를 해 본 후 20번을 보고 당황했었는데, 평가원에서 잘 출제하지 않는 특이한 유형의 문제였기 때문입니다. 하지만
                        직관적으로 생각하니까 답이 잘 보였기 때문에 5분 안에 해결했고, 바로 주관식으로 넘어갔습니다. 25번까지는 일사천리로
                        풀었고, 26번에서 헤맸지만 정규분포의 특징을 이용해서 풀어냈습니다. 27번은 중등기하로 풀었고, 28번은 실수할까봐
                        안간힘을 쓰면서 모든 케이스를 다 더해냈습니다. 21, 29, 30을 제외하고 이 시점까지 걸린 시간은 35분정도 되었던 것
                        같습니다. 언제나 그렇듯 29번에 도전했는데, 생각보다 어려웠지만, 좌표를 잡아서 푸니까 정체가 들통나서 쉬운 문제로
                        전락했습니다. 다음으로 21번은 정말 잘 만든 문제였다고 생각합니다. 접하는 지점이 경계라는 현우진T의 말을 생각하면서
                        경계를 잘 생각하면서 케이스를 나눠서 함수를 만들었고, 계산은 아주 간단한 편이었습니다. 30번을 남겨두고 시간이
                        약 40분쯤 남았는데, 30번은 정말 무시무시해 보였습니다. 시험지 겉표지를 빼서 이면지로 사용한 후, 코사인 그래프를
                        대문짝만하게 그리고, f(x)도 대문짝 만하게 그린 후 직관을 이용해서 풀려고 시도했습니다. 간격이 8이었기 때문에 45가
                        어떤 숫자들의 합인지 대충 눈에 들어왔고, 20분동안 고군분투 한 후 겨우 풀어냈습니다. 29번을 푼 후 상당히 불안했기
                        때문에 29번을 다시 검토하니 15분이 남았고, 21번까지 한번 더 검토한 후 OMR을 제출했습니다. <br/><br/>

                        점심을 먹으면서 시험장의 분위기에 숨이 턱턱 막혔습니다. 그래서 점심을 반도 못 먹고 운동장에 나가서 천천히 트랙을
                        걸었습니다. 걷다 보니 철봉이 있어서 턱걸이도 몇 개 하고 들어갔습니다. 운동을 좀 한 덕분에 긴장이 많이 풀렸고, 영어
                        시간에는 머리를 쉬면서 천천히 문제를 풀었고, 남은 25분과 한국사 시간 동안 과탐 개념을 머릿속으로 정리했습니다.
                        <br/><br/>

                        물리를 먼저 쳤는데, 혹시라도 실수할 까봐 1번만 눈으로 풀고 다른 건 그냥 보지 않았습니다. 다행히도 3페이지 까지는
                        정말 쉽더라고요. 황당했던 건 그렇게 열심히 연습했던 돌림힘이 너무 쉽게 나왔다는 것이었습니다. 어쨌든 19번 까지는
                        정말 무난하게 풀었는데, 20번이 문제였습니다. 상황은 간단한데 풀이가 도저히 떠오르지 않았습니다. 그때 김OO 선생님의
                        변화량 체크 풀이법이 떠올랐고, 양쪽 그림에서 변하지 않는것과 변하는 것을 구분해서 압력이 같다는 것을 알아내서 겨우
                        풀어냈습니다. <br/><br/>

                        생명 과학도 마찬가지로 1번에 눈으로 풀고 다른 건 안 봤습니다. 6, 9평에서는 출제되지 않았던 신경전도 킬러 문제가
                        11번에 나와서 놀랐지만, 너무 쉬워서 빠르게 넘어갔습니다. 3페이지까지는 정말 무난했지만, 4페이지에서 충격을 받게
                        됩니다. 17번과 19번이 너무 어려웠는데, 그나마 비주얼이 쉬워 보이는 19번을 먼저 골라서 풀었는데, 생각보다 논리적으로
                        풀이가 전개가 안돼서 거의 찍다시피 해서 풀어냈습니다. 약 7분 정도의 시간이 남아서 17번에 도전했었는데, 6평의 귀류형
                        가계도의 변형이었고, 난이도는 더 올라갔더라고요. 6평의 풀이법을 차근차근 떠올렸더니, 겨우 풀어냈고, 시간이 3분정도
                        남아서 앞의 비킬러를 검토하다가 시간이 다 되었습니다. <br/><br/>

                        집에 가서 채점해보니 국수탐 만점에 영어 한국사 1등급이어서 아주 기분 좋게 밥 먹고 티비 봤어요.
                    </div></dd>
                </dl>
            <!-- </div> -->
            <!--// E : 시기별 학습법 -->

            <!-- S : 주제별 학습법 -->
            <!-- <div class="tab-content fr"> -->
                <h4 class="board-tit mb30">주제별 학습법</h4>
                <dl class="list-toggle">
                    <dt class="selected"><a href="javascript:void(0);">1. 국어</a></dt>
                    <dd class="on"><div class="txt-box">
                        국어는 처음에는 기출을 풀었습니다. 그렇다고 그냥 읽고 문제를 푼 게 아니라, 구조도를 그려가면서 풀었습니다.
                        <div class="txt-center">
                         <img src="/renew2019/img/sdn/honor-subject-img-01.png" alt="주제 별 학습법-국어이미지" class="in-block">
                        </div>
                        작년 수능 포퍼 지문을 예시로 들자면, 저는 오른쪽 페이지와 같이 구조도를 그렸습니다. 대부분의 지문들은 이항 또는
                        삼항대립의 구조를 가지기 때문에, 이(삼)항대립의 구조가 나타날 때마다 구조도의 가지를 뻗어 나가면서 구조도를 그릴 수
                        있습니다. 그러한 구조가 나타나지 않아도 키워드나 중요한 내용을 화살표 등으로 가독성 좋게 메모해 놓는다면, 문제풀이가
                        훨씬 수월해질 것입니다. 또 선지에 그냥 OX를 치는 것이 아니라, 이OOT의 3원칙을 이용해서 선지의 정오를 표시했습니다.
                        S자는 순서가 틀린 경우, X자는 내용이 틀린 경우, 체크 표시는 사용하지 않았습니다. S와 X만으로도 거의 모든 선지를
                        파악할 수 있었습니다. 또 사진의 1번 문제와 같이, 정오를 파악해야 할 대상이 둘 이상인 경우 조그만 표를 하나 만들어서
                        각각에 대해 정오를 모두 판단했습니다. 처음에는 구조도를 사진과 같이 상세하게 그리지만, 나중에는 점점 간소화시켜서
                        과정이나 키워드 위주로 간단하게 메모했습니다. 실전에서는 저렇게 상세하게 구조도를 그리지 못하기 때문에 시간이
                        지날수록 간소화시키는 연습을 꼭 해야 합니다. <br/><br/>

                        저는 절대로 기출만 보라는 말에 동의하지 않습니다. 이번 수능을 보고 그 생각은 더욱 확고해졌는데, 난이도를 좌우하는
                        신유형 장문 지문의 경우 출제된 지문의 수가 절대적으로 부족하기 때문입니다. 이감이나 상상 모의고사와 같은 다양한
                        컨텐츠들을 최대한 많이 풀어보는 것이 훨씬 효과적이라고 생각합니다. 저도 재수하면서 기출을 2회독밖에 하지 않았음에도
                        불구하고 좋은 성적을 거둘 수 있었습니다. 3등급 이하의 학생이라면 기출을 돌리는 것을 추천하지만, 2등급이나 1등급
                        학생들은 사설 모의고사로 장문, 신유형에 대해 적응력을 키워야 한다고 생각합니다. <br/> <br/>

                        문학의 경우 저는 연계 학습이 최우선이라고 생각합니다. 70퍼센트 연계는 확실하게 지켜지고 있고, 실제로 이번 수능의
                        경우도 문학 한두 지문을 제외하고는 전부 EBS 연계가 되었기 때문에 EBS 학습만 제대로 되어 있다면 문학 점수는 쑥쑥
                        오를 것입니다. 수특, 수완으로 공부하는 것은 비추하고, 시중에서 파는 EBS 분석집을 사서 보는 것을 추천드립니다.

                    </div></dd>

                    <dt class="selected"><a href="javascript:void(0);">2. 수학</a></dt>
                    <dd><div class="txt-box">
                        수학 같은 경우는 기출이 상당히 중요한 편이고, 초반기(6월 이전까지) 는 기출을 완벽하게 학습하시는 것을 추천합니다.
                        어짜피 기출을 풀 거면 평가원뿐만 아니라 교육청, 경찰대, 사관학교 문제들이 모두 모아진 마플을 푸는 것이 좋다고
                        생각하고, 실제로 저도 마플을 풀었습니다. 기출 문제도 중요하지만, 개념이 정확하게 정립되어 있어야 시험 때 당황하는
                        사태가 발생하지 않습니다. 아무리 인강을 듣기 싫어도 수학 개념 강의 정도는 반드시 듣길 바랍니다. 또 등한시하기 쉬운
                        통계 쪽 개념도 바삭하게 익히시는 것을 추천하는데, 어차피 통계 문제는 무조건 나오게 되어 있고, 양도 적고 쉽기 때문에
                        처음에 확 잡아 버리세요. <br/><br/>

                        하반기까지 계속 기출문제를 풀고 있으면 곤란합니다. 하반기에는 매주 실전 연습과 매일 킬러 연습을 해주어야 합니다.
                        특히 킬러문제를 매일 푸는 것은 정말 중요합니다. 킬러 문제는 감을 유지하는 것이 중요하고, 어느 정도의 직관이 필요하기
                        때문에 한동안 손을 놓아버리면 다시 감을 회복시키기 힘들기 때문에 매일 5문제씩이라도 푸세요. 저는 현OOT의 드릴,
                        시대인재 숏컷, 킬러 유사, 서바 모의 킬러문제 등 다양한 킬러문제들을 꾸준히 풀어서 수능때도 별 지장 없이 킬러를 소화할
                        수 있었습니다. <br/><br/>

                        킬러도 중요하지만 일단 비킬러 88점을 확보하지 못하면 +1수할 확률은 크게 높아진 것입니다. 시중 실모를 많이 사서
                        킬러를 제외하고 27문제를 최소 40분컷할수 있도록 계속 연습하세요. 꾸준히 연습 하다보면 시간이 점차 단축되어서 킬러
                        풀 시간이 늘어나고, 자연히 점수는 올라갑니다. 게다가 평가원 비킬러는 시중 실모보다 훨씬 쉽기 때문에 시험장 가서 그
                        효과는 극대화됩니다. 저도 비킬러 연습을 꾸준히 한 덕에 수능에서 27문제를 35분 안에 풀어낼 수 있었고, 킬러를 풀
                        충분한 시간을 확보할 수 있었습니다. <br/><br/>

                        수능은 어차피 시험이기 때문에 엄밀한 것을 따질 필요가 없습니다. 엄밀하게 증명하고 싶다 하는 사람들은 수학과에 가셔서
                        엄밀한 증명을 하시면 되고, 수능 수학은 직관이 많이 필요하고 엄밀하게 풀려다가는 시간이 너무 많이 걸립니다.
                    </div></dd>

                    <dt class="selected"><a href="javascript:void(0);">3. 과학탐구</a></dt>
                    <dd><div class="txt-box">
                        강박 속에서 푸는게 아니므로 시간 단축에 큰 도움이 되지 않습니다. 물론 처음에 유형을 익힐 때 n제는 좋은 수단이지만,
                        반드시 실모와 병행을 해주어야 합니다. 실모도 어려운 난이도여야 시간 단축 연습이 더 잘 됩니다. 물론 개념도 아주아주
                        중요합니다. 쉬운 문제들을 맞추려면 개념이 탄탄해야 하므로 상반기에 개념을 완전히 끝내 버리고 하반기에 개념을 보지
                        않으면 수능날 쉬운 문제들을 골라서 틀리게 됩니다. 상반기에 개념을 완벽하게 최소 2회독하고, 하반기에 문제 풀이와
                        병행해서 총 6회독 이상은 해주세요. 또 실모를 연습용으로만 생각하는 사람들이 있는데, 실모도 출제진들이 정성을 들여
                        만든 문제들이 수록되어 있습니다. 절대 한번 풀고 버리지 마시고, 계속 복습하세요. 특히 막혔던 문제는 그 주에 3번 이상
                        풀어서 완전히 그 유형을 체화시켜야 됩니다. 반복해서 많이 풀수록 수능장에서 그 유형이 나왔을 때 성공적으로 풀어낼 수
                        있습니다. 실모를 복습할 때 킬러만 풀지 말고, 모든 문제를 한번 더 복습하면서 지엽과 필수 개념도 한번 더 복습하도록
                        하는 것이 좋습니다.  <br/><br/>

                        EBS의 경우 논란이 많은데, 저는 안 풀었습니다. 시대인재 모의고사에서 충분히 다 반영이 되었을 것이라고 판단했고, 지엽
                        주제의 경우 각 강사별로 정리해서 자료로 나눠 주었기 때문에 굳이 보지 않아도 되었습니다. 만일 지엽 주제 정리집 같은
                        것을 받을 환경이 아니라면 직접 자신이 노트에 정리해서 n회독 하면 될 것 같고, 문제 푸는데 별로 시간이 많이 안 걸리므로
                        서바이벌 모의고사를 풀 환경이 아닌 학생들은 한번 풀어보는 것도 나쁘지 않을 것 같습니다.
                    </div></dd>

                    <dt class="selected"><a href="javascript:void(0);">4. 멘탈</a></dt>
                    <dd><div class="txt-box">
                        수험 생활은 정말 정신건강에 좋지 않습니다. 1년동안 조울증같이 기분이 왔다갔다할 것이고, 무조건 엄청 힘들 것입니다.
                        자기는 무조건 하루에 14시간씩 공부할 거라고 말하고, 그렇게 하면 다 잘될 거라고 생각하는 사람들이 아주 많은데, 절대
                        그렇지 않습니다. 저는 재종에서 강제로 시키는 자습보다 덜하면 덜했지, 절대 더 하지는 않았습니다. 그리고 주말에는 푹
                        자고, 단과에 가는 것을 제외하고는 거의 공부하지 않았습니다. 충분한 휴식이 있어 줘야 멘탈을 유지할 수 있지, 미친듯이
                        공부만 하면 7월 이후부터 나가떨어집니다. 대신 휴식을 할 때, 이 4가지 중에서 하셨으면 합니다. 자거나, 운동을 하거나,
                        산책을 하거나, 독서를 하는 것입니다. 가장 중요한 것은 운동을 하는 것인데, 경험상 운동을 하면 몸이 시원해지고 하루종일
                        앉아서 생기는 그 피로함이 없어집니다. 잠도 더 잘 오고, 건강에도 좋고 멘탈 관리에도 좋습니다. 하루에 한시간 공부
                        못한다고 아까워하지 말고 헬스장 등록하시거나 근처 공원에서 운동을 꼭 하셨으면 좋겠습니다. 또 재종반에 다니면 아침에
                        일찍 일어나게 돼서 엄청 졸릴 거예요. 졸리다고 참고 졸면서 공부하면 정말 공부가 하나도 안됩니다. 차라리 엎드려서
                        20분정도 자고 일어나서 공부하는 게 훨씬 효율적이에요. 그러니까 피곤하면 엎드려서 자고, 밤 늦게까지 공부하거나 하지
                        않았으면 좋겠습니다. 물론 새벽에 공부하면 기분은 좋지만, 효율이 아주 떨어집니다. 수험생활은 반드시 최고의 효율로
                        보내야 하기 때문에 그렇게 비효율적인 공부는 하지 않으셨으면 합니다. 또 언젠가 슬럼프가 찾아올 것입니다. 언젠가는
                        앉아서 공부를 하려고 노력하지만 죽을 만큼 하기 싫어서 포기하는 상황이 올 것입니다. 그럴 때는 그냥 하루 놀아버리고,
                        다음날부터 떨쳐내고 열심히 하시면 됩니다. 슬럼프가 끝이 안보이는 사람들은 운동을 아주 많이 하시면 많이 좋아집니다
                    </div></dd>

                    <dt class="selected"><a href="javascript:void(0);">5. 논술</a></dt>
                    <dd><div class="txt-box">
                        저는 재미있게도 논술을 붙어서 대학에 가게 되었어요. 논술은 1월부터 10월까지 쭉 시대인재에서 김OO 선생님 단과를
                        들었어요. 단과에서는 자체 제작 논제로 모의논술을 본 후, 바로 해설을 해주는 식의 수업이었는데, 숙제로는 기출 문제를
                        내 주셨어요. 논술은 꾸준하게 계속 하는 것이 비결인 것 같습니다. 저도 1년동안 꾸준히 해서 성과를 거둔 것이고,
                        모의논술을 많이 볼수록, 기출을 많이 풀수록, 시간을 많이 들일수록 대체로 성적은 높아질 것입니다.<br/><br/>

                        과학논술은 거의 준비를 하지 않았는데, 저는 생명논술을 쳤기 때문에 생명논술에 대해 팁을 하나 드리자면, 감점이 없기
                        때문에 무조건 최대한 많이 쓰는 것이 중요합니다. 제시문에서 찾을 수 있는 모든 내용을 연관 지어서 최대한 많이 쓰시면
                        1점이라도 더 받을 수 있을 겁니다.
                    </div></dd>
                </dl>
                <!-- </dl> -->
            </div>
            <!--// E : 주제별 학습법 -->
        </div>
        <!--// E : 명예의 전당 학습법  -->
    </div>


</div>
<!--// E : 컨텐츠 영역 -->

<!--#include virtual="/totalMobileSite/renew2019/common/include/incFooter.asp"-->