<%
'-----------------------------------------------------------------------
' 업 무 명 : 시대인재 Digital > 기본 레이아웃
' 모듈기능 : 헤더/푸터가 없는 레이아웃(수정 금지)
' 파 일 명 : layoutFull.asp
' 작성일자 : 
' 작 성 자 : 
'-----------------------------------------------------------------------
' 변경일자   변경자  변동내역
'-----------------------------------------------------------------------
'
'-----------------------------------------------------------------------



'------------------------------
' page navi code
'------------------------------



'------------------------------
' VARS
'------------------------------



'------------------------------
' QUERY
'------------------------------



'------------------------------
' ETC
'------------------------------



%>
<!--#include virtual="/totalWebSite/renew2019/digital/common/include/incMeta.asp"-->
</head>
<body>

<!-- S : wrap -->
<div id="wrap">
    <!-- S : container -->
    <section id="container" class="flex-container member-container"><!-- 폴더명-container -->
        <!-- S : 컨텐츠 -->
        <article class="login-article"><!-- 컨텐츠명-article -->
            컨텐츠 내용
        </article>
        <!--// E : 컨텐츠 -->
    </section>
    <!--// E : container -->
</div>
<!--//  E : wrap -->

</body>
</html>