<%
'-----------------------------------------------------------------------
' 업 무 명 : 시대인재 Digital > 게시판 > 공지사항 상세
' 모듈기능 : 시대인재 Digital > 게시판 > 공지사항 상세
' 파 일 명 : notice_detail.asp
' 작성일자 : 
' 작 성 자 : 
'-----------------------------------------------------------------------
' 변경일자   변경자  변동내역
'-----------------------------------------------------------------------
'
'-----------------------------------------------------------------------



'------------------------------
' page navi code
'------------------------------



'------------------------------
' VARS
'------------------------------



'------------------------------
' QUERY
'------------------------------



'------------------------------
' ETC
'------------------------------



%>
<!--#include virtual="/totalWebSite/renew2019/digital/common/include/incMeta.asp"-->
<!--#include virtual="/totalWebSite/renew2019/digital/common/include/incHeader.asp"-->

    <!-- S : container -->
    <section id="container" class="bbs-container">
        <div class="content-layout mt50">
            <!-- S : 공지사항 상세 -->
            <article class="notice-detail-article">
                <!-- S : 게시글 정보 -->
                <div class="info-type1">
                    <ul>
                        <li class="tit-area">
                            <p class="tit">제목</p>
                            <p class="txt">제목제목제목제목제목제목제목제목제제목제목제목제제목제목제목제제목제목제목제제목제목제목제제목제목제목제제목제목제목제목제목제목제</p>
                        </li>
                        <li>
                            <p class="tit">작성일</p>
                            <p class="txt">2020-01-01</p>
                        </li>
                        <li>
                            <p class="tit">첨부파일</p>
                            <p class="txt">
                                <a href="javascript:void(0)" class="txt-link file-link">파일명파일명파일명파일명.jpg</a>
                                <a href="javascript:void(0)" class="txt-link file-link">파일명파일명파일명파일명.jpg</a>
                            </p>
                        </li>
                    </ul>
                </div>
                <!--// E : 게시글 정보 -->
                
                <div class="view-type1 mt50">
                    게시글 내용<br>게시글 내용<br>게시글 내용<br>게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용
                </div>

                <div class="list-btn txt-right">
                    <a href="./notice_list.asp" class="btn btn-black btn-M">리스트</a>
                </div>
            </article>
            <!--// E : 공지사항 상세 -->
        </div>
    </section>
    <!--// E : container -->

<!--#include virtual="/totalWebSite/renew2019/digital/common/include/incFooter.asp"-->/incFooter.asp"-->