<%
'-----------------------------------------------------------------------
' 업 무 명 : 시대인재 Digital > 게시판 > 학습질문답변 상세
' 모듈기능 : 시대인재 Digital > 게시판 > 학습질문답변 상세
' 파 일 명 : qna_detail.asp
' 작성일자 : 
' 작 성 자 : 
'-----------------------------------------------------------------------
' 변경일자   변경자  변동내역
'-----------------------------------------------------------------------
'
'-----------------------------------------------------------------------



'------------------------------
' page navi code
'------------------------------



'------------------------------
' VARS
'------------------------------



'------------------------------
' QUERY
'------------------------------



'------------------------------
' ETC
'------------------------------



%>
<!--#include virtual="/totalWebSite/renew2019/digital/common/include/incMeta.asp"-->
<!--#include virtual="/totalWebSite/renew2019/digital/common/include/incHeader.asp"-->

    <!-- S : container -->
    <section id="container" class="bbs-container">
        <div class="content-layout mt50">
            <!-- S : 학습질문답변 상세 -->
            <article class="qna-detail-article">
                <!-- S : 게시글 정보 -->
                <div class="info-type1">
                    <ul>
                        <li class="tit-area">
                            <p class="tit">제목</p>
                            <p class="txt">제목제목제목제목제목제목제목제목제제목제목제목제제목제목제목제제목제목제목제제목제목제목제제목제목제목제제목제목제목제목제목제목제</p>
                        </li>
                        <li class="sub-tit"><!-- 일반 질문 일 경우 생략 -->
                            <p class="tit">질문강좌</p>
                            <p class="txt">강좌명강좌명강좌명강좌명강좌명강좌명강좌명강좌명강좌명강좌명강좌명</p>
                        </li>
                        <li>
                            <p class="tit">첨부파일</p>
                            <p class="txt">
                                <a href="javascript:void(0)" class="txt-link file-link">파일명파일명파일명파일명.jpg</a>
                                <a href="javascript:void(0)" class="txt-link file-link">파일명파일명파일명파일명.jpg</a>
                            </p>
                        </li>
                    </ul>
                </div>
                <!--// E : 게시글 정보 -->
                
                <!-- S : 게시글 내용 -->
                <div class="view-type1 mt50">
                    게시글 내용<br>게시글 내용<br>게시글 내용<br>게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용 게시글 내용
                </div>
                <!--// E : 게시글 내용 -->

                 <!-- S : 답변글 정보 -->
                 <div class="info-type1 mt50">
                    <ul>
                        <li class="tit-area tit-reply">
                            <p class="tit sticker-green"><i class="ico-check"></i>답변완료</p>
                            <p class="txt">제제목제목제목제목제목제목제목제목제제목제목제목제제목제목제목제제목제목제목제제목제목제목제제목제목제목제제목제목제목제목제목제목제목</p>
                        </li>
                        <li>
                            <p class="tit">첨부파일</p>
                            <p class="txt">
                                <a href="javascript:void(0)" class="txt-link file-link">파일명파일명파일명파일명.jpg</a>
                                <a href="javascript:void(0)" class="txt-link file-link">파일명파일명파일명파일명.jpg</a>
                            </p>
                        </li>
                    </ul>
                </div>
                <!--// E : 답변글 정보 -->
                
                <!-- S : 답변글 내용 -->
                <div class="view-type1 mt50">
                    답변글 내용<br>답변글 내용<br>답변글 내용<br>답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 게시 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 게시 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 게시 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 게시 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용 답변글 내용
                </div>
                <!--// E : 답변글 내용 -->

                <div class="list-btn txt-right">
                    <a href="./qna_list.asp" class="btn btn-black btn-M">리스트</a>
                </div>
            </article>
            <!--// E : 학습질문답변 상세 -->
        </div>
    </section>
    <!--// E : container -->

<!--#include virtual="/totalWebSite/renew2019/digital/common/include/incFooter.asp"-->/incFooter.asp"-->