<link rel="stylesheet" href="/totalWebSite/renew2019/common/css/layout.css">
<link rel="stylesheet" href="/totalWebSite/renew2019/common/css/board.css">
<link rel="stylesheet" href="/totalWebSite/renew2019/common/css/reset.css">
<!-- S : 이용안내 및 유의사항 -->
    <div class="pop-content pop-form full">
        <h4 class="pop-tit">이용안내 및 유의사항</h4>

         <table class="line-t bg">
            <colgroup>
                <col width="20%" />
                <col width="80%" />
            </colgroup>
            <tbody>
                <tr>
                    <th>
                        아이디 발송
                    </th>
                    <td>
                        - 학원에 등록된 학생이름, 핸드폰번호로 발송 됩니다. <br/>
                        - 아이디 발송 ~ 신청기간 내 아이디 수신용 핸드폰 번호 변경은 불가합니다. <br/>
                        - 아이디, 비번 분실 또는 문자 삭제 등으로 인한 아이디 재발급은 절대 불가합니다. <br/>
                        - SMS 발송 오류 등으로 아이디, 비번을 수신하지 못한 경우 1회에 한하여 재발송 해드립니다. <br/>
                         <br/> <br/>
                        <b>* 문자 재발송 신청기간:  번호신청당일  오전 10시까지, 기간 엄수</b> <br/>
                        메일주소: sdij@sdij.com <br/>
                        관리자가 수강내역 확인 후 1회에 한하여 재발송하며, <br/>
                        수강생 명단에 없거나 이름, 핸드폰번호 정보가 다른 경우 처리가 어려운 점 양지하시기 바랍니다.
                        (전화 응대 불가)
                    </td>
                </tr>
                <tr>
                    <th>
                        로그인
                    </th>
                    <td>
                        - 문자로 수신 받은 아이디, 비번으로 신청시간 전 미리 로그인 하시기 바랍니다. <br/>
                        - 기존에 시대인재 사이트에 가입한 아이디로 로그인 시 신청 불가합니다. <br/>
                        &nbsp;&nbsp;반드시 입실번호 발급 인증으로 부여받은 아이디, 비번으로 로그인 하셔야 합니다.  <br/>
                        - 로그인 후 10분 이상 서비스 미사용 시 재로그인 해야 할 수 있습니다.  <br/>
                        - 아이디, 비번은 해당 수업이 종료되면 폐기되므로, 매 수업 회차마다 인증 후 새로운 <br/>
                        &nbsp;&nbsp;아이디, 비번을 받아야 합니다. (지난주 사용한 아이디로 이번주 로그인 불가)  <br/>
                        - 로그인 후 입실번호 신청이 가능합니다.  <br/>
                        - 문자로 수신된 아이디, 비번은 영문소문자와 숫자로만 구성되며 특수문자, 한글, <br/>
                        &nbsp;&nbsp;영문대문자는 입력할 수 없습니다.
                    </td>
                </tr>
                <tr>
                    <th>번호신청 및 입실</th>
                    <td>
                        -  로그인 상태에서 신청시각에 맞추어 새로고침 해야 정상적으로 신청하기 버튼을 클릭할<br/>
                        &nbsp;&nbsp; 수 있습니다.<br/>
                        - 부정 신청을 방지하기 위해 비정상적인 새로고침 시 로그인 해제되므로 <br/>
                        &nbsp;&nbsp;유의하시기 바랍니다.<br/>
                        - 입실번호는 신청완료 시간 순으로 자동 발급됩니다. <br/>
                        - 입실번호는 영문+숫자3자리로 구성되며, A>B>C순으로 입장합니다. <br/>
                        &nbsp;&nbsp;동일 알파벳 그룹내에서는 숫자가 빠른순으로 입장합니다. <br/>
                        - 발급받은 번호 순서대로 수업 30분 전부터 입실 가능합니다.<br/>
                        - 입실번호 문자를 삭제할 경우 번호 효력이 상실되며, 현장에서 번호 확인이 안 될 경우, <br/>
                        &nbsp;&nbsp;입실이 불가할 수 있습니다.
                        <br/>
                        - 앞번호를 발급받았더라도 입실이 시작되면 번호 효력이 상실되며, 본인의 <br/>
                        &nbsp;&nbsp;번호 순서에 입실할 수 없습니다. <br/>
                        - 번호 신청 기간 내 번호 발급을 받지 못한 경우, 수업 당일 번호표 소지자 입실 완료 후<br/>
                        &nbsp;&nbsp;입실 할 수 있습니다.
                    </td>
                </tr>
            </tbody>
        </table>
    </div>
    <!--// E : 이용안내 및 유의사항 -->