<h2>
	하이컨시 온, 북스 통합 이용약관<br>
	<!-- 시행일: 2017-06-01 -->
</h2>
<h4 class="dep-tit">1장 총칙</h4>
<dl>
	<dt>제 1조 (목적)</dt>
	<dd>이 약관은 ㈜하이컨시온과 ㈜하이컨시북스 (이하 "회사"라 한다)에서 운영하는 시대인재 (http://www.sdij.com) 와 시대인재 북스 (http://www.sdijbooks.com) (이하 “사이트”라 한다) 에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 "회사"와 이용자의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.</dd>

	<dt>제 2조 (효력 및 적용 등)</dt>
	<dd>(1) 회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 회원 가입 절차 및 서비스 화면에 게시합니다.</dd>
	<dd>(2) 본 약관의 내용은 시대인재 사이트 (www.sdij.com, http://www.sdijbooks.com)에 공지함으로써 효력이 발생합니다. 본 약관에 동의하고 회원 가입을 한 회원은 약관에 동의한 시점부터 동의한 약관의 적용을 받게 되고 약관이 개정된 경우에는 개정 약관의 효력이 발생한 시점부터 변경된 약관의 적용을 받습니다.</dd>
	<dd>(3) 회사는 약관의 규제에 관한 법률, 전자거래기본법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 소비자보호법 등 관련 법령을 위반하지 않고 회원의 정당한 권리를 부당하게 침해하지 않는 범위 내에서 본 약관을 개정할 수 있습니다.</dd>
	<dd>(4) 회사가 약관을 변경할 경우에는 적용일자 및 변경사유를 명시하여 현행약관과 함께 서비스 초기 화면에 그 적용일자 10일 이전부터 적용일자 이후 상당한 기간동안 공지합니다. 다만, 회원의 권리 또는 의무에 중요한 규정의 변경은 최소한 30일 전에 공지하고 변경될 약관, 적용일자 및 변경사유를 회원이 등록한 전자우편주소로 발송합니다. 기존 회원에게는 전자우편주소로 발송합니다.</dd>
	<dd>(5) 회사가 약관 개정 내용을 공지 또는 통지하면서 회원에게 30일 이내에 거부 의사를 표시하지 않으면 의사 표시가 표명된 것으로 본다는 뜻을 공지 또는 통지하였음에도 불구하고 회원이 명시적으로 거부 의사를 표시하지 않으면 회원이 개정 약관에 동의한 것으로 간주합니다.</dd>

	<dt>제 3조 (약관 외 준칙)</dt>
	<dd>본 약관에 명시되지 않은 사항에 대해서는 관련 법령, 회사가 정한 서비스의 개별 이용 약관, 세부 이용 지침 및 규칙 등의 규정을 따르게 됩니다.</dd>

	<dt>제 4조 (용어 정의)</dt>
	<dd>본 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.</dd>
	<dd>(1) ”사이트”란 회사가 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</dd>
	<dd>(2) “회원’이라 함은 사이트에 접속하여 이 약관에 동의함으로써 회사와 서비스 이용계약을 체결하고 이용자 ID(이용자고유번호)와 Password(비밀번호)를 발급 받은 자를 말합니다.</dd>
	<dd>(3) “이용자 ID”라 함은 회원 식별과 서비스 이용을 위하여 회원이 선정하고 회사가 승인하여 부여하는 문자와 숫자의 조합을 말합니다.</dd>
	<dd>(4) “PASSWORD(비밀번호)”라 함은 서비스 이용 시 이용자 ID와 일치하는 이용자임을 확인하고, 회원의 개인정보 보호를 위하여, 회원 자신이 설정, 관리하는 문자와 숫자의 조합을 말합니다.</dd>
	<dd>(5) “회원 정보”라 함은 이용자가 회사와 이용 계약 체결 시 회사에 등록하는 이용자 ID, 성명, 주소 등 이용자의 신상에 관련된 정보를 말합니다.</dd>
	<dd>(6) “강좌 서비스”라 함은 사이트를 통해 제공되는 강좌 서비스를 말하며 그 이용 등에 관한 구체적인 사항은 본 약관 제14조에 기술된 바와 같습니다.</dd>
	<dd>(7) “모의고사 판매 서비스”라 함은 사이트를 통해 회사가 제작 또는 유통하는 모의고사를 판매하는 서비스를 말하며, 그 이용 등에 관한 구체적인 사항은 본 약관 15조에 기술된 바와 같습니다. </dd>
	<dd>(8) “도서 판매 서비스”라 함은 사이트를 통해 회사가 제작한 도서를 판매하는 서비스를 말하며 그 이용 등에 관한 구체적인 사항은 본 약관 제15조에 기술된 바와 같습니다.</dd>
</dl>
<h3>2장 서비스 이용 계약</h3>
<dl>
	<dt>제 5조 (콘텐츠 등에 관한 정보제공 및 이용계약의 성립 등)</dt>
	<dd>(1) 회사는 콘텐츠 이용계약을 체결하기 전에 이용자가 콘텐츠 등에 관하여 정확하게 이해하고, 실수 또는 착오 없이 거래할 수 있도록 다음 각 호에서 규정한 사항을 제공합니다.
		<ul>
			<li>① 회사의 대표자의 성명 및 상호</li>
			<li>② 회사의 주소, 전화번호, 모사전송번호 및 전자우편주소 등</li>
			<li>③ 콘텐츠의 명칭 및 내용</li>
			<li>④ 콘텐츠의 가격, 지급방법 및 지급시기</li>
			<li>⑤ 콘텐츠의 제공 방법 및 시기</li>
			<li>⑥ 청약철회의 행사가능 여부 및 행사의 방법</li>
			<li>⑦ 콘텐츠의 교환·반품·보증과 그 대금 환불의 조건 및 절차</li>
			<li>⑧ 콘텐츠 이용약관</li>
			<li>⑨ 콘텐츠의 이용에 필요한 최소한의 기술사양</li>
			<li>⑩ 이용자의 피해보상, 콘텐츠에 대한 불만 및 이용자와 회사 간 분쟁처리에 관한 사항</li>
			<li>⑪ 콘텐츠의 가격 이외에 교환·반품비용 등 이용자가 추가로 부담하여야 할 사항이 있는 경우 그 내용 및 금액</li>
			<li>⑫ 기타 콘텐츠 이용계약의 체결과 관련하여 필요한 사항</li>
		</ul>
	</dd>
	<dd>(2) 이용 계약은 사이트에 가입하고자 하는 자가 회사가 정한 약관에 “동의합니다”를 선택하고, 온라인 신청 양식을 작성하여 서비스 이용을 신청한 후 이용 신청에 대하여 회사가 이를 승낙함으로써 성립합니다.</dd>

	<dt>제 6조 (이용 신청 시 기재 사항)</dt>
	<dd>회원은 서비스 이용 신청 시 사이트의 회원 가입 화면에서 회사가 요청하는 정보를 온라인 신청서에 기재하여야 합니다.</dd>

	<dt>제 7조 (이용신청의 승낙 등)</dt>
	<dd>(1) 회사는 회원이 제6조에서 정한 사항을 정확히 기재하고 본 약관에 동의할 경우 서비스의 이용 신청을 승낙합니다.</dd>
	<dd>(2) 다음 각호의 경우에는 회원의 서비스 이용 신청의 승낙을 유보할 수 있습니다.
		<ul>
			<li>① 회사는 회원이 제6조에서 정한 사항을 정확히 기재하고 본 약관에 동의할 경우 서비스의 이용 신청을 승낙합니다.</li>
			<li>② 회사는 다음 각호의 경우에는 회원의 서비스 이용 신청의 승낙을 유보할 수 있습니다.
				<ul>
					<li>1. 기술상 서비스 제공이 불가능한 경우 </li>
					<li>2. 제6조의 기재사항에 허위, 기재누락, 도용, 오기가 있는 경우 </li>
					<li>3. 다른 사람 명의로 이용 신청을 하였을 때 </li>
					<li>4. 이용 신청 시 내용을 허위로 기재 하였을 때 </li>
					<li>5. 이용 신청자가 제19조 제2항에 의하여 이전에 회원자격을 상실한 사실이 있는 경우 </li>
					<li>6. 이용 신청자가 만 14세 미만으로 법정대리인의 동의 절차를 거치지 않은 경우 </li>
				</ul>
			</li>
			<li>③ 회사는 회원의 자격에 따라 서비스 이용 범위를 세분화할 수 있습니다.</li>
		</ul>
	</dd>
</dl>
<h3>3장 서비스의 이용</h3>
<dl>
	<dt>제 8조 (서비스 이용)</dt>
	<dd>(1) 회사는 회원의 서비스 이용 신청을 승낙한 때부터 서비스를 회원에게 제공합니다. 단, 유료 서비스를 포함한 일부 서비스의 경우에는 결제가 완료된 이후 또는 회사에서 별도 지정한 일자로부터 서비스를 개시합니다.</dd>
	<dd>(2) 회사는 기술상의 장애로 인하여 서비스를 개시 또는 제공하지 못하는 경우에는 사이트에 해당 사실을 공지하거나 회원에게 통지합니다.</dd>

	<dt>제 9조 (서비스 이용시간)</dt>
	<dd>(1) 서비스의 이용은 연중 무휴 1일 24시간을 원칙으로 합니다. 다만, 시스템 점검, 증설과 교체 및 고장 등의 이유로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이경우 회사는 해당 사실을 회원에게 사전 또는 사후에 공지합니다.</dd>
	<dd>(2) 회사는 서비스를 일정 범위로 분할하여 각 범위 별로 이용 가능한 시간을 별도로 정할 수 있으며 해당 사실을 회원에게 공지합니다.</dd>

	<dt>제 10조 (서비스 변경 등)</dt>
	<dd>(1) 회사는 서비스가 변경되는 경우 변경되는 서비스 내용 및 제공일자를 사이트를 통하여 공지하거나 회원에게 통지합니다.</dd>
	<dd>(2) 회사는 다음 각 호에 해당하는 경우 서비스의 이용을 전부 또는 일부 제한하거나 중단할 수 있습니다.
		<ul>
			<li>1. 서비스용 설비의 확장, 보수 등 공사로 인하여 서비스의 이용이 부득이한 경우 </li>
			<li>2. 회사가 통제할 수 없는 불가피한 사유로 서비스 중단이 필요한 경우 </li>
			<li>3. 서비스 이용량의 폭주 등으로 정상적인 서비스 제공에 지장이 있는 경우 </li>
			<li>4. 새로운 서비스로의 교체 등 회사가 적절하다고 판단하는 경우 </li>
			<li>5. 기타 정전, 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우</li>
		</ul>
	</dd>
	<dd>(3) 회사는 만 14세 미만 아동이 서비스 가입 시 법정대리인의 동의 절차를 거치게 되며, 동의 절차를 거치지 않은 경우 회원 가입을 허락하지 아니하거나 취소할 수 있습니다.</dd>
	<dd>(4) 회사는 제2항 각 호에 의하여 서비스가 중단되는 경우 회원에게 해당 사실을 사전 통지합니다. 다만 회사가 통제할 수 없는 사유로 인하여 서비스가 중단됨으로써 사전 통지가 불가능한 경우에는 예외로 합니다.</dd>
	<dd>(5) 회사는 회사의 귀책 사유로 인하여 서비스가 중단되어 회원이 이미 결제한 유료 서비스를 이용할 수 없을 경우에는 당해 유료 서비스의 잔여 기간에 상응하는 유료 서비스 미사용 금액을 회원에게 보상합니다.</dd>

	<dt>제 11조 (ID 및 PASSWORD 관리)</dt>
	<dd>(1) 회원은 ID 및 PASSWORD를 스스로의 책임 하에 관리하여야 하며, 회사는 회원이 ID 및 PASSWORD의 관리 소홀로 인하여 발생하는 서비스 이용 상의 손해에 대하여 책임을 부담하지 아니하며 제3자의 부정 이용 등에 대한 책임은 모두 회원에게 있습니다.</dd>
	<dd>(2) 회원은 자신의 ID 및 PASSWORD가 도난 또는 유출되거나 제3자에 의해 부정 사용되고 있음을 인지한 경우에는 해당 사실을 회사에 즉시 통지하여야 합니다.</dd>

	<dt>제 12조 (회원의 게시물)</dt>
	<dd>(1) 회원은 서비스 내에 게시물(텍스트, 이미지, 파일 등)을 게시할 경우 본 약관 및 게시물 게재 규칙 또는 관련 법령을 준수하여야 합니다.</dd>
	<dd>(2) 회원은 다음 각 호에 해당하는 게시물을 서비스에 게시하거나 다른 회원에게 전달할 수 없으며 회사는 게시물이 다음 각 호에 해당한다고 판단되는 경우 해당 게시물을 삭제하거나 이동 또는 등록을 거부할 수 있습니다. 또한, 회사는 게시물에 관련된 세부 이용지침을 별도로 정하여 시행할 수 있으며, 회원은 그 지침에 따라 각종 게시물을 등록하거나 삭제하여야 합니다.
		<ul>
			<li>1. 회사, 다른 회원 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우 </li>
			<li>2. 공공질서 및 미풍양속에 위반되는 내용인 경우 </li>
			<li>3. 범죄 행위에 결부된다고 인정되는 내용인 경우 </li>
			<li>4. 회사의 저작권, 제3자의 저작권 등 타인의 권리를 침해하는 내용인 경우 </li>
			<li>5. 정치적, 종교적 분쟁을 야기하는 경우 </li>
			<li>6. 불필요하거나 승인되지 않은 광고물을 게재하는 경우 </li>
			<li>7. 타인의 개인정보를 도용하거나 사칭하여 작성한 내용 또는 타인이 입력한 정보를 무단으로 위ㆍ변조한 내용인 경우 </li>
			<li>8. 동일한 내용을 중복하여 다수 게시하는 등 게시의 목적에 어긋나는 경우 </li>
			<li>9. 기타 관련 법령 및 회사의 서비스 운영 정책 등에 위반되는 경우</li>
		</ul>
	</dd>
	<dd>(3) 본 조 제2항 각 호에 해당하는 게시물을 게재하여 회사로부터 경고를 받은 회원의 경우 사이트 서비스 이용에 제약이 있을 수 있습니다. </dd>

	<dt>제 13조 (게시물의 저작권 등)</dt>
	<dd>(1) 이용자가 서비스 내에 게시한 게시물의 저작권은 저작권법에 의해 보호를 받습니다. 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사가 보유합니다.</dd>
	<dd>(2) 이용자는 자신이 게시한 게시물을 회사가 국내외에서 다음 각 호의 목적으로 사용하는 것을 허락합니다.
		<ul>
			<li>1. 서비스 내에서 이용자 게시물의 복제, 전송, 전시, 배포 및 우수 게시물을 서비스 화면에 노출하기 위하여 이용자 게시물의 크기를 변환하거나 단순화하는 등의 방식으로 수정하는 것 </li>
			<li>2. 회사에서 운영하는 관련 사이트의 서비스 내에서 이용자 게시물을 전시ㆍ배포하는 것. 다만 회원이 전시, 배포에 동의하지 아니할 경우 회사는 관련 사이트의 서비스 내에서 당해 회원의 게시물을 전시, 배포하지 않습니다.</li>
			<li>3. 회사의 서비스를 홍보하기 위한 목적으로 미디어, 통신사 등에게 이용자의 게시물 내용을 보도, 방영하게 하는 것. 다만 이 경우 회사는 회원의 개별 동의 없이 미디어, 통신사 등에게 게시물 및 개인정보를 제공하지 않습니다.</li>
		</ul>
	</dd>
	<dd>(3) 회사는 제2항에도 불구하고, 회사가 이용자의 게시물을 제2항 각 호에 기재된 목적 이외에 상업적 목적(예 : 제3자에게 게시물을 제공하고 금전적 대가를 지급받는 경우 등)으로 사용할 경우에는 사전에 해당 이용자로부터 동의를 받습니다. 이 경우 게시물에 대한 회사의 사용 요청, 이용자의 동의 및 동의 철회는 전화, 전자우편, 팩스 등 회사가 요청하는 방식에 따르며, 회사는 게시물의 출처를 표시하며 게시물의 사용에 동의한 해당 이용자에게 별도의 보상을 제공합니다.</dd>
	<dd>(4) 회원이 탈퇴를 하거나 제16조 제2항에 의하여 회원 자격을 상실한 경우에 본인 계정에 기록된 게시물은 삭제됩니다. 다만 공용 서비스 내에 기록된 게시물 등 다른 이용자의 정상적인 서비스 이용에 필요한 게시물은 삭제되지 않습니다.</dd>
	<dd>(5) 회사는 서비스 운영 정책 상 필요한 경우로써 서비스를 회사가 운영하는 다른 서비스 또는 사이트와 통합하는 경우 게시물을 회사가 운영하는 다른 서비스 또는 사이트로 이전하거나 게재 위치를 변경하여 서비스할 수 있으며, 게시물의 이전 또는 게재 위치의 변경이 있는 경우에는 해당 사실을 사전 공지합니다.</dd>

	<dt>제 14조 (강좌 서비스 이용관련)</dt>
	<dd>(1) 회원은 회사가 제공하는 강좌 서비스를 이용할 수 있습니다.</dd>
	<dd>(2) 회사는 강좌 서비스를 유료로 제공할 수 있으며 이 경우 이용 요금과 이용 조건, 결제 방법 등은 회사가 별도 고지하는 절차에 따릅니다.</dd>
	<dd>(3) 회사는 회원이 강좌 서비스의 수강을 시작하는 경우 회원이 신청한 강좌 서비스를 즉시 이용할 수 있도록 합니다.</dd>
	<dd>(4) 회사는 강좌 서비스와 관련하여 필요한 경우 별도의 동영상 재생 프로그램이나 어플리케이션 등 설치를 요구할 수 있으며, 회사는 그 이용 조건 등을 설치 시 회원에게 별도 고지합니다.</dd>

	<dt>제 15조 (모의고사 및 도서 판매 서비스 등)</dt>
	<dd>(1) 회원은 회사가 제작 또는 유통하는 모의고사 및 도서를 구매할 수 있으며, 회사는 회원에게 판매하는 모의고사 및 도서 서비스를 제공할 수 있습니다.</dd>
	<dd>(2) 회사는 회원이 구매 신청한 모의고사 및 도서를 품절 등의 사유로 회원에게 제공할 수 없을 경우에는 지체 없이 해당 사유를 회원에게 통지하고 환불 등의 필요한 조치를 취합니다.</dd>
	<dd>(3) 회사는 회원이 모의고사 및 도서 구매 신청을 할 경우 배송 수단, 배송 비용 부담자, 배송기간 등을 신청 화면을 통하여 회원에게 제공합니다. 이와 관련하여 회사의 귀책사유로 인하여 배송 기간을 경과하여 이용자에게 손해가 발생한 경우 회사는 회원에게 발생한 손해 전부를 배상합니다.</dd>
	<dd>(4) 회원은 모의고사 및 도서를 배송 받은 날부터 7일 이내에는 반품 또는 교환할 수 있습니다. 다만, 다음 각 호의 1에 해당하는 경우 모의고사 및 도서를 반품 또는 교환을 할 수 없습니다.
		<ul>
			<li>1. 이용자에게 책임 있는 사유로 모의고사 및 도서가 멸실 또는 훼손된 경우</li>
			<li>2. 회원의 사용 또는 일부 소비에 의하여 모의고사 및 도서 가치가 현저히 감소한 경우 </li>
			<li>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 모의고사 및 도서 등의 가치가 현저히 감소한 경우 </li>
			<li>4. 같은 성능을 지닌 모의고사 및 도서 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
		</ul>
	</dd>
	<dd>(5) 회사는 모의고사 및 도서 배송을 위하여 필요한 최소한의 이용자의 개인 정보(성명, 주소, 전화번호)를 배송업체에 제공할 수 있습니다. 다만 이 경우 회사는 제공 목적, 제공 업체명, 제공 항목 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령에 따른 동의 절차를 이행하며, 회사는 이용자의 개인 정보에 대한 취급이나 보호 및 관리에 대한 사항을 배송업체와의 계약에 명시합니다.</dd>

	<dt>제 16조 (불법사용 규제 관련)</dt>
	<dd>(1) 회사는 다음 각 호에 해당하는 경우 회원에게 경고 등 주의 조치를 취할 수 있으며, 필요한 경우 이용계약을 해지하거나 서비스 이용을 중지시키는 등 서비스 이용에 제한을 가할 수 있습니다.
		<ul>
			<li>1. 동일한 ID로 2대 이상의 PC에서 동시접속이 발생하는 경우</li>
			<li>2. 동일한 ID로 다수의 PC 또는 IP에서 서비스를 이용하는 경우</li>
			<li>3. 자신의 ID 및 강좌, 모의고사, 성적분석 등의 서비스를 타인이 이용하도록 하는 경우</li>
			<li>4. 자신의 ID 및 강좌, 모의고사, 성적분석 서비스를 타인에게 판매, 대여, 양도하는 행위 및 이를 광고 하는 행위</li>
			<li>5. 서비스 이용 중, 서비스를 복제하거나 복제를 시도하는 경우</li>
		</ul>
	</dd>
	<dd>(2) 회사는 전항에 따른 부정 이용자가 발견 되었을 경우, 다음 각호에 따른 조치를 취할 수 있습니다.
		<ul>
			<li>1. 부정 이용자 최초 적발 시 쪽지, 팝업 창, ID 일부 게시의 방법을 통하여 경고합니다. 이때, 7일 이내에 본인 및 보호자 [법정대리인]가 가족관계를 확인할 수 있는 주민등록등본(본인의 경우 신분증)을 첨부하여 소명 자료를 제출할 수 있습니다. </li>
			<li>2. 부정 이용자가 최초 경고를 받은 후 7일 이내 소명자료를 제출하지 않거나, 이미 소명 경험이 있는 이용자가 부정 이용자로 추가 적발된 경우 팝업 창, ID 일부 게시의 방법을 통하여 위반 내용이 통지되며, 사이트 이용 영구 차단 조치됩니다. 단, 자신의 ID 및 강좌, 모의고사 등의 서비스를 판매ㆍ양도하는 행위와 시도, 복제시도가 적발되었을 경우 법적 조치가 취해질 수 있습니다.</li>
		</ul>
	</dd>
	<dd>(3) 회원은 전항 제2호의 조치를 이유로, 서비스 이용기간의 연장을 요구할 수 없습니다.</dd>
	<dd>(4) 회원은 회사로부터의 본조 제2항의 조치에 이의가 있는 경우, 회사 고객센터 또는 부정 사용관리센터에 해당사실에 대해 소명할 수 있으며, 그에 따라 이용에 관한 별도의 조치를 받을 수 있습니다. 이 경우 회원이 자신의 고의나 과실이 없었음을 입증한 경우 회사는 서비스 제공 정지기간만큼 이용기간을 연장합니다.</dd>
	<dd>(5) 부정이용 식별방법 및 차단
		<ul>
			<li>1. 회사는 회원의 서비스 이용 중에 수집ㆍ확인된 맥어드레스, 디바이스 정보 및 IP정보 등의 자료를 토대로, 서버를 통하여 부정이용 여부를 분류ㆍ확인합니다.</li>
			<li>2. 회사는 이용자가 서비스 이용 중에 복제프로그램을 실행시키거나 동일한 ID로 동시 접속을 하는 경우, 서비스 이용 접속을 강제로 종료 시킵니다.</li>
		</ul>
	</dd>
</dl>
<h3>4장 서비스 환불</h3>
<dl>
	<dt>제 17조 (청약철회)</dt>
	<dd>(1) 도서 및 재화 등을 공급받은 날로부터 7일 이내에 전화 등으로 청약철회가 가능합니다. 다만, 재화 등의 내용이 회사가 표시·광고한 내용과 다르거나 계약내용과 다르게 이행된 경우에는 그 재화 등을 공급받은 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회가 가능합니다.</dd>
	<dd>(2) 회원이 재화 등의 청약철회를 하는 경우 회사에 공급받은 재화를 반환하여야 하며, 회사는 재화 등을 반환받은 날부터 3영업일 이내에 이미 지급받은 대금을 환불합니다.</dd>
	<dd>(3) 청약철회 시 재화 등이 일부 소비된 경우에는 해당 금액을 공제하고 환불하며, 반환에 필요한 비용은 회원이 부담해야 합니다.</dd>
	<dd>(4) 다음 각호의 경우에는 회원의 청약철회가 제한됩니다.
		<ul>
			<li>① 회원의 책임 있는 사유로 재화 등이 멸실되거나 훼손된 경우. </li>
			<li>② 회원의 사용 또는 일부 소비로 재화 등의 가치가 현저히 감소한 경우</li>
			<li>③ 시간이 지나 다시 판매하기 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
			<li>④ 복제가 가능한 재화 등의 포장을 훼손한 경우</li>
		</ul>
	</dd>
	<dt>제 18조 (강좌 서비스 환불)</dt>
	<dd>(1) 회사는 유료로 판매한 강좌 서비스에 대하여 원칙적으로 다음과 같은 환불규정을 적용합니다.</dd>
	<dd>
		<div class="board-list">
			<table>
				<colgroup>
					<col style="width:auto">
				</colgroup>
				<thead>
					<tr>
						<th scope="col" colspan="2">구분</th>
						<th scope="col">반환사유 발생일</th>
						<th scope="col">반환금액</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td colspan="2">학원의 교습정지, 자진폐원, 등록말소 등</td>
						<td>교습을 할 수 없거나 교습장소를 제공할 수 없게 된 날</td>
						<td>이미 납부한 교습비 등을 일할 계산한 금액</td>
					</tr>
					<tr>
						<td rowspan="6">회원이 본인의 의사로 수강을 포기한 경우</td>
						<td rowspan="4">교습기간이 1개월 이내인 경우</td>
						<td>교습시작 전</td>
						<td>이미 납부한 교습비 등의 전액</td>
					</tr>
					<tr>
						<td>총 교습시간의 1/3 경과 전</td>
						<td>이미 납부한 교습비 등의 2/3에 해당하는 금액</td>
					</tr>
					<tr>
						<td>총 교습시간의 1/2 경과 전</td>
						<td>이미 납부한 교습비 등의 1/2에 해당하는 금액</td>
					</tr>
					<tr>
						<td>총 교습시간의 1/2 경과 후</td>
						<td>반환하지 않음</td>
					</tr>
					<tr>
						<td rowspan="2">교습기간이 1개월을 초과하는 경우</td>
						<td>교습시작 전</td>
						<td>이미 납부한 교습비 등의 전액</td>
					</tr>
					<tr>
						<td>교습 시작 후</td>
						<td>반환사유가 발생한 해당 월의 반환대상 교습비 등(교습기간이 1개월 이내인 경우의 기준에 따라 산출한 금액을 말한다)과 나머지 월의 교습비 등의 전액을 합산한 금액</td>
					</tr>
					<tr>
						<td>비고</td>
						<td colspan="3">
							1. 총 교습시간은 교습기간 중의 총 교습시간을 말하며, 반환금액의 산정은 반환사유가 발생한 날까지 경과된 교습시간을 기준으로 한다.<br>
							2. 원격교습의 경우 반환금액은 교습내용을 실제 수강한 부분(인터넷으로 수강하거나 학습기기로 저장한 것을 말한다)에 해당하는 금액을 뺀 금액으로 한다
						</td>
					</tr>
				</tbody>
			</table>
		</div>
	</dd>
	<dd>(2) 회사는 회원이 강좌서비스의 환불을 하고자 하는 경우 회사에 그 의사를 표시하여야 하며, 회사는 환불요청을 즉시 접수하고 회원의 요청과 환불규정을 확인한 후, 5일 이내 환불합니다.</dd>
	<dd>(3) 강좌서비스를 환불할 경우, 해당 강좌의 도서 및 재화가 포함되었을 경우 함께 반납하여야 합니다.</dd>

	<dt>제 19조 (도서 출판 서비스 환불)</dt>
	<dd>(1) 회사는 도서 출판 서비스의 경우 회원이 기결제한 수단을 통해 환불 처리합니다. 다만, 회사는 회원이 도서 반환을 완료한 이후 환불 처리를 하며 회원이 미성년자인 경우에는 환불 시 법정대리인의 동의를 거쳐 환불을 합니다.</dd>
	<dd>(2) 회사는 회원의 단순 변심으로 인하여 도서를 반품하거나 교환을 요청하는 경우에는 회원이 도서의 반환 등에 필요한 비용을 부담합니다. 다만 회사에 귀책 사유가 있는 경우에는 회사가 비용 전부를 부담합니다.</dd>

	<dt>제 20조 (과오금의 환급)</dt>
	<dd>(1) 회원이 대금을 결제함에 있어서 과오금을 지급한 경우 회사는 대금결제와 동일한 방법으로 과오금을 환불합니다. 다만, 동일한 방법으로 과오금의 환불이 불가능할 때에는 즉시 이를 고지하고, 회원이 선택한 방법으로 환불합니다.</dd>
	<dd>(2) 회사의 책임있는 사유로 과오금이 발생한 경우 회사는 계약비용·수수료 등에 관계없이 과오금 전액을 환불합니다. 다만, 회원의 책임있는 사유로 과오금이 발생한 경우 회사는 과오금을 환불하는데 소요되는 비용을 합리적인 범위 내에서 공제하고 환불할 수 있습니다.</dd>
</dl>
<h3>5장 계약당사자의 의무</h3>
<dl>
	<dt>제 21조 (회사의 의무)</dt>
	<dd>(1) 회사는 관련 법령 및 본 약관이 금지하거나 미풍 양속에 반하는 행위를 하지 않으며, 본 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하는데 최선을 다하여야 합니다.</dd>
	<dd>(2) 회사는 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 손상된 경우에는 부득이한 사유가 없는 한 이를 지체 없이 수리 또는 복구합니다.</dd>
	<dd>(3) 회사는 회원의 개인정보 보호와 안전한 서비스 제공을 위하여 보안시스템을 구축합니다.</dd>
	<dd>(4) 회사는 회원의 개인정보를 본인의 동의 없이 제3자에게 유출하거나 누설하지 않습니다. 다만, 적법한 절차를 거친 국가기관의 요구나 수사상 또는 기타 공익을 위하여 필요하다고 인정되는 경우는 예외로 합니다. 회사는 관련법령이 정하는 바에 따라서 회원 등록 정보를 포함한 회원의 개인정보를 보호하기 위하여 노력하며 회원의 개인정보보호에 관해서는 관련 법령 및 회사가 정하는 "개인정보취급방침/청소년보호정책"에 정한 바에 의합니다.</dd>
	<dd>(5) 회사는 이용자로부터 서비스 이용과 관련되어 제기되는 의견이나 불만이 정당하다고 인정되는 경우 이를 즉시 처리하여야 합니다. 다만, 즉시 처리가 어려운 경우 이용자에게 그 사유와 처리 일정을 통보합니다.</dd>

	<dt>제 22조 (회원의 의무)</dt>
	<dd>(1) 회원은 서비스와 관련한 권리 및 의무를 타인에게 양도, 증여하거나 이를 담보로 제공할 수 없습니다.</dd>
	<dd>(2) 회원은 서비스 이용 시 다음 각 호에 해당하는 행위를 하여서는 아니 됩니다.
		<ul>
			<li>1. 회원이 서비스 이용 신청 또는 변경 시 허위 사실을 기재하거나, 본인 또는 다른 회원의 ID 및 개인정보를 이용하거나 공유하는 경우 </li>
			<li>2. 회원이 회사가 제공하는 서비스를 통하여 얻은 정보를 상업적 목적으로 이용하거나 무단으로 출판, 방송, 복제, 전송, 공유 등을 하는 경우 </li>
			<li>3. 회원이 저작권 등 제3자의 권리를 침해하는 경우 </li>
			<li>4. 회원이 서비스를 이용하여 상품 또는 용역을 판매하는 등 영업 활동을 하는 경우 </li>
			<li>5. 회원이 회사의 사이트 또는 서비스 운영 또는 다른 회원의 사이트 또는 서비스 이용을 방해하는 경우 </li>
			<li>6. 회원이 회사의 운영진이나 직원을 사칭하는 경우 </li>
			<li>7. 회원이 공서양속을 저해하는 부호, 문자, 음성, 음향 및 영상 등의 정보를 제3자에게 유포시키는 경우 </li>
		</ul>
	</dd>
	<dd>(3) 회원은 서비스의 이용을 위해 본인의 개인 정보를 직접 관리하여야 하며 제6조의 등록 사항에 변경이 있을 경우 회사가 제공하는 서비스 내의 개인정보 수정 페이지를 통하여 변경 사항을 즉시 수정하여야 합니다.</dd>
</dl>
<h3>6장 계약해지 및 이용제한</h3>
<dl>
	<dt>제 23조 (계약해지 및 이용제한)</dt>
	<dd>(1) 회원은 회사가 제공하는 서비스 내의 회원 탈퇴 기능, 전화 등을 통하여 언제라도 서비스 탈퇴를 요청할 수 있습니다. 이 경우 회사는 제10조 제2항 각호와 같은 불가피한 사정이 없는 한 회원의 탈퇴 요청을 지체 없이 처리합니다.</dd>
	<dd>(2) 회사는 회원이 관련 법령 또는 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우, 당해 회원에게 해당 사실을 통지한 후, 서비스 이용 권한을 일정 기간 제한하거나 이용 권한을 박탈할 수 있습니다. 다만, 회사는 회원에게 시정 또는 소명 기회를 부여합니다. 회원의 이의신청이 정당한 경우 회사는 즉시 회원이 서비스를 이용할 수 있도록 필요한 조취를 취하고 정지한 기간만큼 이용기간을 연장합니다.</dd>

	<dt>제 24조 (양도 금지 등)</dt>
	<dd>(1) 회원은 서비스 이용 권한이나 이용 계약상 지위를 타인에게 양도하거나 증여할 수 없으며 게시물에 대한 저작권을 포함한 모든 권리 및 책임은 이를 게시한 회원 본인에게 있습니다.</dd>
	<dd>(2) 회사는 서비스 또는 사이트가 제3자에게 합병ㆍ분할 되거나 제3자에게 양도하는 등 서비스 또는 사이트의 운영ㆍ제공 주체가 변경되는 경우, 해당 사실을 회원에게 사전 통지합니다.</dd>
</dl>
<h3>7장 손해배상 등</h3>
<dl>
	<dt>제 25조 (손해배상)</dt>
	<dd>(1) 회사는 고의 또는 중대한 과실에 의하여 회원에게 손해를 입힌 경우 그 손해를 배상할 책임이 있습니다.</dd>
	<dd>(2) 회사는 시스템 점검, 증설과 교체 등 회사가 정한 기간 외에 고의 또는 중대한 과실로 예고 없이 서비스가 일시 중단될 경우 유료 서비스 이용기간을 연장하는 방법으로 회원에게 보상합니다.</dd>
	<dd>(3) 회사는 회원이 결제한 유료 서비스를 이용할 수 없는 경우, 해당 유료 서비스의 복원, 교환 또는 환불 조치 합니다.</dd>
	<dd>(4) 회사는 회원이 서비스를 이용함에 있어 관련 법령 내지 본 약관을 위반함으로 인하여 회사 또는 제3자에게 손해가 발생하거나 제3자로부터 회사가 손해배상청구 또는 각종 소(이의) 제기를 받는 경우, 당해 회원은 회사에 발생하는 손해를 배상하여야 합니다.</dd>

	<dt>제 26조 (면책사항)</dt>
	<dd>(1) 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</dd>
	<dd>(2) 회사는 회원의 귀책사유로 인한 서비스의 이용 장애에 대하여 책임을 지지 않습니다.</dd>
	<dd>(3) 회사는 회원이 회사의 서비스로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사 선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.</dd>
	<dd>(4) 회사는 제3자가 사이트에 저장, 게시 또는 전송한 정보ㆍ자료ㆍ사실의 신뢰도 및 정확성 등 내용에 대하여는 책임을 지지 않습니다.</dd>
	<dd>(5) 회사는 사이트에 입점 및 연결되어 있는 제3자의 웹사이트(이하 '링크 사이트'라 합니다)가 있는 경우, 회원이 링크 사이트를 이용함에 따라 발생하는 문제에 대하여는 책임을 지지 않습니다.</dd>

	<dt>제 27조 (분쟁의 해결)</dt>
	<dd>(1) 회사는 회원이 제기하는 의견이나 불만에 대하여 적절하고 신속하게 처리하고, 그 결과를 통지합니다. 다만, 신속한 처리가 곤란한 경우에 회사는 회원에게 그 사유와 처리 일정을 통보합니다.</dd>
	<dd>(2) 회사는 회원이 제기한 의견 등이 정당하지 않음을 이유로 처리하지 않은 경우 이의 사유를 통보합니다.</dd>
	<dd>(3) 회사와 회원 사이에 분쟁이 발생한 경우 회사 또는 회원은 콘텐츠산업진흥법 제 29조에서 정하고 있는 콘텐츠분쟁조정위원회에 분쟁조정을 신청할 수 있습니다.</dd>

	<dt>제 28조 (재판관할)</dt>
	<dd>(1) 회사와 회원 간의 서비스 이용계약에 관한 소송은 제소 당시의 회원의 주소에 의하고, 주소가 없는 경우 거소를 관할하는 지방법원의 전속관할로 합니다.</dd>
	<dd>(2) 제소 당시 회원의 주소 또는 거소가 분명하지 아니한 경우에 회사와 회원 간의 서비스 이용계약에 관한 소송에 과한 관할법원은 민사소송법에 따라 정합니다.</dd>
</dl>
<p class="terms_right">이 약관은 2019년 01월 01일부터 시행됩니다.</p>
<p><a href="javascript: void(0);" onclick="fnOpenLayer('dim12x'); return false;" style="color:black;"><u>이전약관보기</u></a></p>
