<%
'-----------------------------------------------------------------------
' 업 무 명 : 마이페이지 > 내강좌 > 강좌보기 > 교재안내보기
' 모듈기능 : 마이페이지 > 내강좌 > 강좌보기 > 교재안내보기
' 파 일 명 : pop.bookdetail.asp
' 작성일자 : 
' 작 성 자 : 
'-----------------------------------------------------------------------
' 변경일자   변경자  변동내역
'-----------------------------------------------------------------------
' 
'-----------------------------------------------------------------------



'------------------------------
' page navi code
'------------------------------





'------------------------------
' VARS
'------------------------------






'------------------------------
' QUERY
'------------------------------





'------------------------------
' ETC
'------------------------------






%>

<!-- S : 컨텐츠 영역 -->
<div class="dim-full pop-bookdetail">
    <div class="page-top">
        <a href="javascript:void(0);" class="pop-close"><span class="ico ico-pop-close">팝업창 닫기</span></a>

        <h4 class="pop-tit">교재안내보기</h4>
    </div>

    <div class="content-layout">
        <!-- S : 교재 정보 -->
        <div class="book-view">            
            <div class="tit">
                [홍길동T] NEW 2020 씹어먹는 EBS 수능완성 타 EBS 수능완성 타 EBS 수능완성 타이틀 두줄 일 때
                <small>도서 한줄설명 입니다. 한줄까지만 입력가능</small>
            </div>
            
            <div class="list-tit">
                <dl>
                    <dt>판매가</dt>
                    <dd>
                        <del>99,900원</del>
                        →
                        <span class="color-red">90,000원 (10%할인)</span>
                    </dd>
    
                    <dt>책소개</dt>
                    <dd>
                        <ul class="list-dash">
                            <li>시험장에서 ''진짜'' 써 먹을 수 있는 EBS 지문 분석</li>
                            <li>단순히 EBS 공부만이 아닌, 국어 자체에 대한 실력을 키워주는 수업</li>
                        </ul>
                    </dd>
                </dl>
    
                <div class="form-select mt20">
                    <select>
                        <option hidden disabled selected>이 교재로 수강할 수 있는 강좌</option>
                        <option value="">강좌명강좌명강좌명강좌명강좌명강좌명강좌명</option>
                    </select>
                </div>
            </div>
        </div>
        <!--// E : 교재 정보 -->
    </div>
</div>
<!--// E : 컨텐츠 영역 -->